[
    "C'est un type qui part chasser dans une région reculée. On lui a apprit qu'il y avait des ours là-bas alors, fusil sous le bras, il s'enfonce dans la forêt. Au bout d'un moment, il tombe sur un SUPER grizzly !! Il se planque dans les fourrés, le vise soigneusement et tire ! ça fait un gros nuage de fumée, et quand il se dissipe, il voit un ours, en train de se frotter les griffes sur sa fourrure, appuyé contre un arbre... \n-\tEuh, dis donc toi, dit l'Ours. Je sais pas si t'es au courant mais ici quand on a foiré son tir, ben on le paie... \n-\t????? \n-\tBen ouais, alors tu baisses ton froc et tu te fous à 4 pattes... Évidemment le type n'est pas content du tout mais le grizzly est vraiment énorme et entre ça ou se faire décapiter... \nLe type rentre au village du coin et se précipite dans la première armurerie. \n-\tAlors là, je voudrais un fusil mitrailleur !! Un GROS avec plein de munitions ! Je vais lui péter la gueule à c't'ours !! \nIl repart aussi sec en forêt, traque l'Ours pendant 2 jours et finalement le repère. Le chasseur s'aplatit dans les fougères et quand l'ours est à côté, l'arrose avec le fusil mitrailleur. 320 balles partent, ça fait un boucan du tonnerre, pulvérise 30 fougères et 3 troncs d'arbre et quand la fumée se dissipe, il voit l'Ours, assis, zen, sur les restes d'une souche... \n-\tAh ben, je te reconnais toi ! Bon, tu connais le tarif, c'est pas la peine que je te fasse un dessin... \nEt de deux... Le chasseur, un peu à bout de nerf, retourne à l'armurerie et balance toutes ses cartes de crédit sur la table. \n-\tVous me donnez de quoi dégommer un char ! Un bazooka, ce que vous avez de plus gros !! \nEt le mec repart en forêt... Retombe sur l'Ours. Il prend son temps, l'ajuste et lui balance une roquette. Ça vaporise 300 m3 de la colline, un camp de scouts, des arbres, ça fait un nuage gros comme le Nebraska... et quand la poussière est retombée, il voit l'Ours., assit au milieu du cratère... Alors l'Ours le regarde, se gratte la tête et lui dit :  \n-Euh, dis donc toi... Tu ne serais pas un peu pédé des fois...? \n \n",
    "La secrétaire : Chef, j'ai une bonne et une mauvaise nouvelle. \nLe chef : Eh bien, donnez-moi la bonne ! \nLa secrétaire : Vous n'êtes pas stérile ! \n \n",
    "Pourquoi les femmes doivent-elles masser les testicules lorsqu'elles font une fellation ? \nPour éviter les grumeaux. \n \n",
    "Le téléphone sonne. Le majordome répond. \n-\tOui ? \n-\tJefferson, dites à Madame que ce soir je ne rentre pas dormir. \n-\tTrès bien, Monsieur, de la part de qui ? \n \n",
    "Ma femme et moi on a atteint une parfaite compatibilité sexuelle. \nHier on a eu tous les deux mal à la tête. \n \n",
    "-\tJ'ai finalement réussi à ce que mon copain, avec qui je sors depuis six ans, me parle de mariage. \n-\tAh oui ? Et qu'est-ce qu'il t'a dit ? \n-\tQu'elle s'appelle Rose et qu'ils ont trois enfants ! \n \n",
    "Un petit bonhomme fait un pari avec une femme corpulente, comme quoi il est capable de la faire jouir vingt fois par jour, à condition que ce soit dans le noir et que chaque demiheure il sorte 2 minutes pour respirer. La femme accepte, ils se couchent, et vers la 15ème fois la femme n'en peut plus et demande d'arrêter, suite de quoi elle allume la lumière. Ce faisant, elle voit un type bien désagréable et mal rasé. - Qui êtes-vous ? demande la femme affolée. Et où est le petit bonhomme avec des lunettes ? \n-\tCelui qui vend les billets ? \n \n",
    "C'est une fille qui va donner son sang au centre de transfusion. Elle entre et l'infirmière lui demande : \n-\tAlors ma petite tu es venue donner ton sang ? \n-\tOui madame. \nL'infirmière lui fait la prise de sang puis lui donne un petit sandwich au thon. La petite en mangeant son casse-dalle regarde dans la pièce a côté. Elle y voit des hommes qui se bâfrent au milieu d'innombrables plats de charcuterie, de canapés et de pâtisseries. \n-\tMadame pourquoi eux y z'ont plein à manger et pas moi ? - Tu vois ma petite, eux ce sont des donneurs de sperme et comme c'est pas facile d'en avoir, on essaye de les attirer comme ça, tu comprends ? \n-\tOui madame. \nDeux semaines après la petite revient au centre. \n-\tAlors ma petite tu es revenue donner ton sang. \n-\tHum Hum (dit la petite en faisant non de la tête et en fermant bien la bouche) \n \n",
    " C'est un homme d'affaire qui va au japon. Le soir il s'embête tout seul dans son hôtel, alors il va aux putes ! Il monte avec une brune (normal il a bon goût). Il commence à s'amuser un peu puis rapidement les choses sérieuses commencent. L'homme a un peu bu, pour oublier sa femme... blonde. Lors des ébats la Japonaise ne cesse de crier \"machigau ana, machigau ana\"*. Mais notre homme ne comprend pas le japonais et ses exceptions culturelles, et sur le coup il n'a pas envie de sortir son dico. Comme elle crie très fort, il comprend qu'il assure un max ! De retour en France il doit recevoir son homologue japonais pour conclure un contrat. Il l'emmène au golf. Lors du parcours, le Japonais réussit un très beau coup. Alors le Français se décide à l'encourager avec un petit mot japonais... \"machigau ana\". Le Japonais se retourne alors et lui demande : \n\"Comment ça mauvais trou ?\" \n \n",
    "Quelle est la durée de vie d'une moule ? Douze ou treize ans, car après il y a des poils et ça s'appelle une chatte. \n \n",
    " C'est 3 filles, de 12, 13 et 14 ans qui jouent dans la cage d'escalier. Celle de 12 ans voit une tache blanche par terre et dit : \n-\tOh, une tache de lait ! \nCelle de 13 ans s'agenouille, renifle et dit : \n-\tCe n'est pas du lait, c'est du sperme ! \nCelle de 14 ans s'agenouille, trempe son doigt et le lèche et dit : \n-\tEt en plus il n'est pas du quartier ! \n \n",
    "Ça se passe dans une boite de nuit. Un garçon et une fille se rencontrent pour la première fois et c'est le coup de foudre. Ils dansent ensemble toute la nuit, et après une série de slows, ils n'en peuvent plus et décident de faire l'amour dans la voiture... La fille est allongée sur la banquette arrière, le garçon est sur elle, et après quelques caresses, il tente de \"s'introduire\". Mais il sent une résistance... Changement de position, il essaie encore, mais sent encore une résistance. Au bout d'1/4 d'heure, il y arrive enfin, et ils font l'amour comme des bêêêêêêtes ! Juste après, le garçon lui dit : \"Excuse-moi, j'étais tellement excité... si j'avais su que tu étais vierge, j'aurais pris mon temps  - Ben oui, répond la fille, et si t'avais pris ton temps, j'aurais surtout enlevé mon collant... \n \n",
    "C'est un type qui est dans son lit avec sa bite dressée sous l'édredon. Son fils entre et regarde la bosse : \n-\tC'est quoi ça papa ? \nLe père : Va voir ta mère et dis-lui que le chapiteau est dressé et que la représentation va commencer. \nLe fils descend les escaliers et remonte quelques minutes plus tard : \"Maman a dit que la représentation est annulée parce que le petit clown a le nez qui saigne.\" \n \n",
    "Trois vieux amis se retrouvent : \n-\tCa y est, fait le premier, j'ai cinq fils. Encore un et je monte une équipe de volley. \n-\tMoi, j'en suis à dix fils. Encore un et je monte une équipe de foot. \n-\tEt moi j'ai huit filles. Encore une et je monte un terrain de golf. \n \n",
    "C'est l'histoire de 3 mecs qui couchent dans une tente... Au petit matin, l'un des 3 raconte aux autres qu'il a rêvé qu'on lui caressait le zizi. Un des autres s'exclame que lui aussi a rêvé ça ! Le gars qui a dormi dans le milieu dit \"Moi j'ai rêvé que je faisais du ski de fond ...\" \n \n",
    "C'est un homme qui entre chez un concessionnaire pour y acheter une voiture d'occasion. Après avoir entendu le baratin du vendeur, il demande à essayer cette voiture. \"Pas de problème, je vous laisse les clefs...\" L'homme prend l'autoroute... vitesse 50 puis 100 puis 150... il dépasse les 170 km/h. \nQuand des flics en motos le rattrapent, le font ralentir puis s'arrêter. \"B'jour monsieur, vos papiers SVP\" dit le flic en se penchant vers la portière. Et c'est là, oh horreur, qu'il s'aperçoit que l'homme au volant est nu comme un ver. \n-\tPuis-je savoir svp, la raison de cette nudité dans votre véhicule ? \n-\tBen voilà le concessionnaire m'a dit : Faites attention car à partir de 150, elle commence à sucer... \n \n",
    "C'est l'histoire d'un commercial qui part en voyage d'affaire pendant les fêtes de Noël. Pendant son voyage, il décide d'envoyer un cadeau à sa femme restée en France. Le colis arrive alors chez son épouse. Elle l'ouvre, c'est un pantalon sur lequel est écrit sur la jambe droite : \"joyeux Noël\" et sur la jambe gauche : \"bonne année\". \nAu téléphone, sa femme le remercie pour son cadeau et rajoute : \n\"J'espère que tu viendras me voir entre les fêtes\". \n \n",
    "Deux femmes un peu vulgaires discutent comme le feraient deux femmes inactives en train de propager les ragots du quartier... Par la fenêtre, l'une des deux aperçoit son époux rentrant de son travail un bouquet de fleurs à la main. Elle en avise son amie en ces termes : \n-\tEh merde, voila mon mec avec des fleurs, il va encore falloir que j'écarte les cuisses ! \nCe à quoi l'autre répond : \n-\tBen pourquoi, t'as pas de vase ? \n \n",
    "C'est l'histoire d'un gars pas très franchement évolué sexuellement. Par contre, il est très doué intellectuellement. Il habite à la campagne, dans une ferme. Il vient d'avoir son BAC. Son père, pour le récompenser de sa réussite décide de lui faire un cadeau. Le fils rentre à la maison. \nLe père : \"Mon fils, va voir dans ta chambre, je t'ai fait un cadeau que tu ne regretteras pas...\" Le fils monte alors dans sa chambre où il y découvre une femme (en fait, une prostituée). La femme s'approche de lui, ferme la porte de la chambre et lance la clef hors de portée du jeune homme et lui dit : \n\"Laisse-toi faire mon garçon, je serai très gentille avec toi\" Pendant ce temps, le père a l'oreille rivée à la porte de la chambre car il veut connaître l'évolution de l'affaire... La femme commence donc à le déshabiller. Mais le jeune homme choqué commence à se rebiffer : \"madame, je ne veux pas perdre ma vertu de cette façon\". \nIl s'approche donc de la fenêtre de sa chambre et dit : \"Si vous approchez d'un pas de plus, je saute\". Croyant au bluff, la femme s'approche, et cela provoque le saut du jeune homme. Celui-ci tombe alors dans le tas de fumier qui se trouve au pied de sa chambre et le jeune homme crie alors : \n\"Papa, je suis dans la merde !!!\" \nLe père, toujours l'oreille rivée à la porte : \"sacré fiston, je le savais doué, mais à ce point !\" \n \n",
    " \tLa scène se passe à Marseille : \n-\tOh Toine, hier soir je me suis fait une gonzesse, cong, elle avait un clitoris comme un cornichon ! \n-\tAh oui, aussi gros ! \n-\tMais non, couillon, aussi aigre ! \n \n",
    "Alors, c'est une jeune fille qui contourne le petit bois tous les jours pour aller à la fac de Versailles. Quand un jour, elle est très en retard et décide de traverser le bois maudit. Bien entendu, un satyre relativement bien monté lui saute dessus et lui fait son affaire. Tout en se refringuant, l'obsédé lui demande : \"Et bien jeune fille, que vas-tu dire à tes parents ?\" Alors la fille lui rétorque: Je vais leur dire que vous m'avez violé 2 fois ! \nMAIS C'EST FAUX PETITE GARCE ! JE T'AI VIOLE QU'UNE FOIS ! \nEt la fille répond : \"Oui mais vous avez bien 5 minutes ! \n \n",
    "C'est l'histoire d'une fille qui tombe follement amoureuse d'un grec. Un jour, ils décident de se marier. Du coup, la mère fait à sa fille toutes sortes de recommandation et notamment celle-ci sur laquelle elle insiste particulièrement : - Quoi qu'il arrive, ma fille, surtout n'accepte jamais de te retourner en sa présence. \nLa fille accepte en rougissant. Ils se marient et coulent des jours heureux jusqu'à ce qu'un soir, pendant leurs ébats, le Grec demande à sa femme : \n-\ts'il te plaît, chérie, retourne-toi. \nSoudain la fille repense aux paroles de sa mère et réagit sauvagement : \n NON, NON, surtout pas, ma mère m'a interdit de me retourner non, non... \nLe Grec dit alors à la fille : \n-\tBen quoi ? T’as pas envie d'avoir des enfants ? \n \n",
    "Et l'histoire du type qui veut aller voir une prostituée, mais qui n'a pas beaucoup d'argent. Il demande ce qu'il peut avoir pour le peu d'argent qu'il a. On lui désigne alors une femme d'un certain âge au coin d'une rue. Il va la trouver, elle l'emmène dans son studio, ouvre un tiroir et met son œil de verre dedans. \nLe type est surpris. \n-\tHé, à quoi t'attendais-tu pour ce prix ?? \nPuis elle met son dentier dans le tiroir. \n-\tC'est ça ou rien se dit-il. \nPuis elle met sa jambe de bois dans le tiroir, ainsi que son faux bras, sa perruque, ses faux seins,... Elle s'allonge alors sur le lit : \n-\tTu viens chéri ?? \n-\tOù ça ?? Sur le lit ou dans le tiroir ?? répond le gars.      (Existe aussi avec la fin : \"désolé, j'ai oublié ma bite à la \nmaison\") \n \n",
    "Ce sont deux collègues de bureau. L'un des deux est vraiment triste depuis plusieurs jours. Son collègue s'en inquiète et lui préconise : \n-\tTu sais, moi dans ces cas-là, je ne cherche pas trop le pourquoi du comment et quand je rentre à la maison je fonce sur ma femme et je lui fais l'amour jusqu'à plus soif. Tu devrais essayer, je t'assure, avec cette méthode tu verras la vie en rose à nouveau. Après plusieurs jours pendant lesquels la mine du collègue tristounet s'est améliorée de façon visible, le collègue aux bons conseils vient aux nouvelles : \n-\tToi je suis sur que tu as appliqué mes conseils à voir ta mine toute épanouie... \n-\tOh oui, tu avais bien raison ! Mais dit donc, tu m'avais caché comment c'était beau chez toi ! \n \n",
    "Scène quotidienne de l'univers carcéral : \n-\tje vais te la mettre ! \n-\tnon ! \n-\tallez, va... \n-\tnon, non, je veux pas ! - juste la tête (de noeud) \n-\tbon ok \n-\t...  \n-\taieeeee t’as tout mis salaud ! \n-\tt’as déjà vu une bite avec des épaules ? \n \n",
    "Un gars du Sud monte à Paris. Il se ballade dans les rues sans savoir où il va. Au cours de sa ballade, il se retrouve par hasard (???) rue St Denis. Là, une personne du beau sexe, légèrement vêtue pour la saison, l'accoste et lui dit : \n-\tAlors mon tout beau, on fait l'amour ? \nPas follement emballé, il répond tout de même : \n-\tEuh, ça peut s'envisager. Mais je ne pense pas qu'ici on puisse me faire ce qu'on me fait chez moi. \n-\tIl n'y a pas de problème avec moi. Je suis une véritable pro. Tu ne seras pas déçu. \n-\tOui peut-être. Mais je ne pense pas que tu puisses me faire ce qu'on me fait chez moi. \n-\tJe n'ai aucun interdit. Je suis une très bonne spécialiste. Tu risques même d'être surpris. \n-\tEuh certainement, mais je ne pense pas que tu puisses me faire ce qu'on me fait chez moi. \n-\t!!@!#!@ ah oui ! ! !... Et qu'est-ce qu'on te fait chez toi de si fabuleux ? \n-\tCrédit. \n \n",
    "Un jeune homme riche et très très timide se marie, pour les besoins de la cause, avec une jeune fille de bonne famille. La journée se passe bien et le gueuleton (heu... le buffet) est une réussite. \nEnfin arrive la nuit de noces, atroce moment de vérité pour un jeune premier qui n'a jamais vu, ne serait-ce que le bout d'un sein et encore moins le reste... \nLe lendemain, la jeune mariée va voir sa mère, en pleurant. - Maman, c'est horrible. Il est nul. Il sait rien, et j'ai eu beau l'aider, lui montrer, il ne m'a rien fait. \n-\tAttends, chérie, je vais m'en occuper tout de suite ! répond la mère qui en a déjà vu des vertes et des pas mûres. Elle va voir son gendre : \n-\tAlors, parait que cette nuit, ce fut loin d'être... Ne t'en fais pas, il suffit de se dire que l'homme n'est en fait qu'un animal plus évolué que le chien. Tu as déjà vu faire les chiens, n'est-ce pas ? \n-\tEuh oui, Madame. \n-\tEh bien, il suffit de faire comme eux, compris ??? \n-\tOui, Madame. \nSatisfaite, la belle mère va rassurer sa fille. \nLe lendemain, la jeune fille va voir sa mère, en pleurant plus fort que la veille. \n-\tJe ne sais pas ce que tu lui as dit, mais il est encore plus con qu'hier. \n-\tAh bon, pourtant je croyais... \n-\tPourtant, tout avait bien commencé : Il m'a déshabillée et lui aussi s'est déshabillé mais alors après, il m'a flairé le derrière, et il est allé pisser contre l'armoire !!! \n \n",
    " C'est l'histoire de deux amis très proches. Tellement proches qu'ils partagent tout, ils sont toujours ensembles dans vie. Ils se font même une promesse mutuelle : le premier qui meurt réserve une place à l'autre dans l’au-delà. \nEt ce qui devait arriver arriva : un des deux compères décède prématurément. Le deuxième n'a pas la force d'attendre de mourir lui aussi pour retrouver son ami. Il décide donc de prendre part à une séance de spiritisme pour entrer en communication avec lui : \n-\tAlors comment ça va ? \n-\tJe vais bien merci, la vie est fantastique ici... \n-\tHé bien raconte ! Comment se passent tes journées ? \n-\tJe me lève le matin et crac-crac, tu vois ce que je veux dire, un peu d'exercice dès le lever, puis je prends mon petit-déjeuner et crac-crac. Je déjeune et là-dessus crac-crac jusqu'au dîner. \nFinalement quelques crac-crac avant de dormir et voilà... \n-\tLe rêve... alors tu me la réserves cette place au paradis hein... - Mais je ne suis pas au paradis, je suis dans un élevage de lapins dans le Gers ! \n \n",
    "C'est un mec qui aime tellement sa copine Sophie qu'il se fait tatouer son prénom sur sa zigounette. Quand elle est en érection, sa zigounette, il y a écrit Sophie, sinon on voit juste la première et la dernière lettre : S et E. Un jour où il va uriner dans une pissotière, il se retrouve à côté d'un homme et remarque que lui aussi a quelque chose de tatoué sur le sexe. Il regarde et lit \"Se\". Il demande alors : \n-\tVous aussi c'est Sophie ? \n-\tNon, moi c'est \"Souvenir de mes expéditions en Afrique équatoriale française\". \n \n",
    "Trois jeunes couples sont partis en vacances ensemble à l'hôtel. Le premier matin au p'tit déj, la discussion entre les 3 mecs sans leurs nanas porte sur leurs performances nocturnes... \nLe premier : Ah les gars cette nuit , j'ai tiré 3 fois... \nLe second : Moi pareil. \nLe troisième : Moi aussi, trois coups dans la nuit. \nLe maître d'hôtel s'approche d'eux et leur dit : \"Excusez moi messieurs mais ici nous avons une clientèle très variée, il y a des personnes qui pourrait être choquées. Soyez gentils d'être un peu plus discrets s'il vous plaît.\" \nLes trois compères décident donc d'adopter un code. Le matin, chaque croissant commandé correspondra à un coup tiré dans la nuit. Le lendemain matin, le premier arrive et annonce assez fier : Je prendrais 4 croissants. Le second : Pour ma part, ce sera également 4 croissants, record égalé. Enfin le dernier : Moi ce sera seulement 3 croissants, mais avec 2 pains au chocolat... \n \n",
    "C'est deux spermatozoïdes qui discutent : \n-\tDis, c'est encore loin les ovaires ? \n-\tTu parles, on en est qu'aux amygdales ! \n \n",
    "Un noir veut épouser la fille d'un milliardaire Américain blanc qui n'est pas très enchanté de la chose. Avec une certaine mauvaise fois il dit : \n-\tMa fille a été élevée dans un milieu très intellectuel, je ne veux pas qu'elle épouse un illettré. \n-\tJ'ai fait Harvard. \n-\tMa fille a été élevée dans le luxe alors vous devez pouvoir lui offrir un train de vie correcte. \n-\tPas de problème, j'ai 10 millions de dollars sur mon compte. - Je veux que ma fille ait une vie sexuelle épanouie, il faut donc que vous ayez une queue de 40 cm. \n-\tBon, je vais me la faire raccourcir. \n \n",
    "C'est à Dakar que ça se passe, sur une plage de nudiste. Deux minettes européennes se bronzent à poil sur la plage et un éphèbe noir se baigne sous leurs regards hagards. Elles n'attendent qu'une chose; que le beau mâle sorte, histoire de voir si la légende qui veut que les noirs soient bien membrés est fondée. \nAlors le noir finit par sortir. Il a de l'eau jusqu'à la taille. Les deux filles matent à s'en arracher les yeux. Au fur et à mesure que le noir sort de l'eau, son sexe apparaît. Il a de l'eau jusqu'à mi-cuisse et on ne voit toujours pas l'extrémité du rouleau à pâtisserie. Les filles sont béates d'admiration. Quand le noir a de l'eau jusqu'au genoux et que l'extrémité de sa colonne n'apparaît toujours pas, les minettes ont une pensée émue pour sa pauvre compagne. Et quand il de l'eau jusqu'aux chevilles sans que le gland ait paru, là, elles sont carrément hilares. Remarquant cela, le bel éphèbe leur lance : \n-\tHé ben quoi, c'est normal qu'elle soit toute petite avec cette eau froide... \n \n",
    "Dans un avion ayant atteint son altitude de croisière, le commandant de bord branche le micro et annonce aux passagers \n: \n\"Mesdames et messieurs, nous avons atteint notre altitude de croisière qui est de 12000 mètres d'altitude. La température extérieure est de -60 degrés, et notre vitesse est de Mach 1.\" Puis, malencontreusement, il oublie de déconnecter le micro, et dit au copilote : \"Continue tout seul à piloter l'engin. Moi, je vais aller pisser un coup, et après je vais me sauter la petite hôtesse qui vient d'arriver dans notre compagnie...\" \nRouge de confusion, l'hôtesse ayant entendu ce monologue depuis la cabine du fond, remonte le couloir de l'avion pour aller avertir le commandant de la grosse bourde. Puis, en plein milieu de la carlingue, une vieille dame arrête notre hôtesse et lui dit :  - Doucement, vous avez le temps ma petite, il a dit qu'il allait d'abord aux toilettes ! \n \n",
    " \tEntendu sur un répondeur téléphonique : \n\"Ma femme et moi ne pouvons pas répondre pour le moment, mais si vous nous laissez vos coordonnées, nous vous rappellerons dès que nous aurons fini\". \n \n",
    "C'est 2 amis qui sont ensembles, et le premier présente sa superbe poupée gonflable secrétaire à son pote : - C'est trop génial, cette poupée peut tout faire, la prise de note, l'écriture de lettres, etc... et niveau sexe elle est excellente. \nLe deuxième répond : \n-\tAttend, il faut que j'essaie, je te l'emprunte et te la ramène de suite. Le mec part dans la pièce à côté, un moment se passe et on attend un horrible cri de douleur, et là le premier dit : \n-\tAu fait, la bouche fait taille-crayon ! \n \n",
    "Pourquoi les hommes portent des cravates ? Pour indiquer ou se trouve le terrain de jeu. \n \n",
    "C'est un petit spermatozoïde boiteux qui n'a jamais pu sortir à temps quand venait le moment : il est trop lent... Il demande alors aux autres : \n-\tBon, les copains, la prochaine fois je me mets devant et vous me poussez ; comme ça je suis sur de passer cette fois ! \n-\tOuais, ouais, on t'aidera, font les autres. \nArrive le moment tant attendu; notre petit spermatozoïde est prêt à bondir. \n-\tCa y est, les gars ! C'est mon tour ! Allez-y, poussez... poussez… encore... Nooooon ! STOP poussez plus : on est dans la merde ! \n \n",
    "Deux vieux copains discutent. L'un d'eux est un coureur de jupons notoire, l'autre est beaucoup plus timide. Ce dernier est tout pensif, il s'est marié il y a peu de temps. Il dit à son ami : - Tu vois, moi, je n'avais jamais fait l'amour avec ma femme avant notre mariage. Et toi ? \n-\tJ'en sais rien ! Elle s'appelle comment ta femme ? \n \n",
    "Deux jeunes femmes en quête de sensation décident un jour de faire l'amour avec deux nains car parait-il ce sont des supers coups. Dans une discothèque, l'occasion se présente et nos deux nanas commencent à draguer deux nains qui sont en train de danser sur la piste. Tout se passe bien et après une bonne soirée en boite nos amis se décident à finir la nuit à l'hôtel. \nLes deux couples prennent chacun une chambre et se souhaitent une bonne nuit. Dans la première chambre, tout se passe à merveille. Notre jeune femme et le nain passent une heure à faire l'amour et puis fatigués par tant de dépenses d'énergie décident de dormir. Enfin ils essaient de dormir car dans la chambre d'à côté ils entendent des cris toutes les 30 secondes. \n-Yeeeehhhhaaaa ! -Yeeeehhhhaaaa ! \n-\tEt bien, ils tiennent la forme à côté ! pensent-ils ! \n-Yeeeehhhhaaaa ! \n-\tMon amie a tiré le bon numéro, elle passe une nuit d'amour d'enfer se dit la première. \nLe lendemain, les deux amies se retrouvent dans le hall de l'hôtel. \n-\tMoi j'ai passé une nuit formidable et toi ça a du être super vu les cris qu'on entendait dans votre chambre ?  \n-\tTu parles, fait l'autre, toute la nuit il l'a passée à essayer de grimper sur le lit !! \n \n",
    "Nous sommes en 2015. Les astronautes sont enfin parvenus sur Mars. Pendant leur exploration, un des astronautes rencontre une martienne fabuleusement belle. Comme notre astronaute s'aperçoit que la martienne parle très bien le terrien, ils en viennent à parler de sexe. Ça ne leur prend pas longtemps pour comparer leurs deux modes de reproduction. La martienne lui apprend que sur Mars, pour procréer, ils entassent une bonne dose de produits chimiques dans un récipient, ils crachent dedans, mélangent un bon coup et HOP, un nouveau petit martien apparaît. \nNotre astronaute lui répond que sur la Terre, il en va tout autrement et il lui propose de lui faire une démonstration. Alors l'astronaute repart avec la martienne dans le vaisseau et s'emploie du mieux qu'il peut à expliquer toutes les finesses du mode de reproduction en usage sur la terre. \nAprès quelques heures d'explications, le souffle court, la martienne dit : \"C'est INCROYABLE ! C'est la chose la plus fantastique que j'ai jamais faite ! Mais... où se trouve le bébé ?  Notre astronaute répond alors: \"Oh, le bébé ? Il ne se montrera pas avant 9 mois...\" \nAlors la martienne : \"Alors pourquoi t'arrêtes-tu de remuer ?\" \n \n",
    "C'est un couple très amoureux, et dont la femme est assez portée sur la chose. Le mari doit partir en voyage d'affaires pour plusieurs semaines. Connaissant sa femme, il se dit qu'il faut qu'il lui trouve un god vraiment spécial pour qu'elle n'aille pas se chercher un mec pendant qu'il est parti. \nDonc, il se rend au sex-shop du coin. Il expose son problème au type qui tient le sex-shop. \nLe type est un peu emmerdé : \"J'ai bien un engin spécial, mais vraiment j'ose pas vous le montrer\". \nLe type insiste : \"Allez, faites-voir\". Alors le type sort de dessous le comptoir une superbe boite en bois précieux avec des gravures superbes. Il ouvre la boite, et l'intérieur, y’a un god qui ressemble à n'importe quel autre god. Le mari est déçu évidemment : \n-\tMais il n'a rien de spécial votre truc ! qu'il dit. \n-\tAh si, attention, ce god, il est spécial. Il fait tout ce qu'on lui dit de faire. Et hop démonstration :  \n-\tVoodoo dick, la serrure. Et voodoo dick se précipite sur la serrure et se met à l'oeuvre frénétiquement.  \nPour l'arrêter, il suffit de lui dire : 'voodoo dick la boite' et hop voodoo dick retourne sagement dans sa boite. \nLe mari est bouche bée : Je le prends !. \nIl rentre chez lui et explique à sa femme le fonctionnement de ce jouet, et qu'elle peut l'utiliser quand elle est en manque d'affection. Le lendemain le mari s'en va. Une semaine passe, la femme n'a pas envie de forniquer. Puis enfin durant la semaine suivante, elle commence à penser de plus en plus au sexe. Alors elle se souvient du cadeau de son mari et va le chercher. Elle se déshabille se met au lit, ouvre la boite et dit \"Voodoo dick, ma chatte !\". Tac, l'engin se précipite dans le vagin de la dame et s'agite, s'agite. La femme commence à prendre son pied, a un orgasme, deux orgasmes, mais voodoo dick ne fatigue pas et continue de s'agiter dans le trou. La femme commence à fatiguer, essaie de retirer voodoo dick mais y a rien à faire. Elle ne sait pas quoi et a un nouvel orgasme. Elle commence à paniquer. \n\"Y a plus qu'une chose à faire, aller à l'hôpital\" se dit-elle. Donc elle se rhabille, aussi bien qu'elle peut. Prend sa voiture, a du mal à conduire quand elle sent un nouvel orgasme se pointer, sa conduite est un peu erratique... Un flic repère alors cette conductrice qui semble avoir trop bu et l'arrête. La femme lui explique : \"j'ai un voodoo dick coincé dans ma chatte et j'arrive pas à le retirer\". \nLe flic : \"Mais qu'est ce que c'est que cette connerie ?\" \"Si, si c'est vrai, c'est un voodoo dick dans ma chatte\". \nAlors le flic dit \"Voodoo dick, mon cul !\"... \n \n",
    "Quelle différence y a-t-il entre un homme qui VA faire l'amour et un homme qui A fait l'amour ? \nRéponse : un homme qui VA faire l'amour a le sang qui boue... \nun homme qui A fait l'amour a le bout qui sent. \n \n",
    "Qu'est-ce qui se trouve entre le vagin et l'anus d'une femme ???? \nLe cochonnet, car c'est là où tapent les boules. \n \n",
    "Trois jeunes secrétaires discutent des tours qu'elles ont déjà joué à leur patron. \n-\tMoi, dit la première, j'ai découpé toutes les photos dans son Play-boy, il n'a jamais trouvé qui avait fait le coup... - Ha! Ha! Ha! Moi, dit la deuxième, j'ai trouvé des capotes dans son tiroir, et je les ai toutes percées avec une épingle... \nLa troisième, elle, s'est évanouie ! \n \n",
    "Dans une rue de la capitale, une superbe blonde, très court vêtue, découvre largement les cuisses tandis qu'elle pénètre dans un autobus. Une passante indignée dit à son mari : - Tu ne trouves pas cela honteux, cette façon qu'ont les hommes de regarder le derrière de cette fille qui monte dans le bus ? \n-\tQuel bus ? \n \n",
    "Le téléphone sonne à l'EDF. Voix de femme : - Allô, ce n'est plus possible ! Envoyez moi un homme maintenant, ça fait quatre jours que je me sers d'une bougie. \n \n",
    "C'est l'été... Par une nuit d'une douce torpeur, deux amoureux s'enlacent tendrement contre un arbre du Bois de Boulogne : \n-\tAh chéri, comme cet endroit est romantique, tu entends les grillons ? \n-\tC'est pas des grillons, fait le gars, c'est des fermetures Éclair ! \n \n",
    " \tL'histoire se passe dans une tribu en Afrique. Dans cette tribu, il y un caïd, le meilleur baiseur du groupe, frimeur et tout. Cette bête sexuelle a un fils à qui il veut apprendre les meilleures techniques. Il lui dit : \n\"Mon fils, je suis le meilleur baiseur de tous les temps. Je vais t'apprendre à faire jouir les nanas. Alors on va dans une cahute avec une meuf, je te montre comment on baise et toi pendant ce temps, tu éventes avec une grande feuille. Après tu essaieras.\" Alors voilà le caïd qui commence à s'escrimer pendant une demiheure sans aucun résultat. Il abandonne et dit à son fils de prendre sa place pendant que lui évente. En moins d'une minute, c'est le panard total pour la gonzesse, le pied géant avec les cris et tout. Le caïd dit alors à son fils, d'un ton supérieur : \n\" Alors fiston, tu vois comment on évente ?\" \n \n",
    "Deux secrétaires papotent pendant une pause. La première demande à l'autre : \n-\tTu fumes après l'amour ? \nEt l'autre de répondre : \n-\tJe ne sais pas, j'ai jamais regardé. \n \n",
    "Un noir et un blanc se promènent dans la nature, et devant tant de beauté, ils s'émeuvent : une envie de pisser les prend. Ils se dirigent vers un petit lac charmant et défont leur braguette au bord du rivage pour faire des bulles dans l'eau. \n-\tLe fond de l'air est frais, dis le blanc. - Le fond de l'eau aussi répond le noir. \n \n",
    " C'est l'anniversaire de mariage de René, ils ont 50 ans de vie commune, sa femme Simone et lui, ont passé toute leur vie à la ferme et René décide de fêter leur anniversaire d'une manière un peu spéciale... \n-\tDis donc Simone, qu'est ce que tu dirais si je te prenais là sur la clôture ? \n-\tMais René enfin tu n'y penses pas sérieusement aujourd'hui nous ne sommes pas le dernier samedi du mois... - Je sais Simone mais ça compte pas, aujourd'hui, c'est notre anniversaire. \n-\tOh ben non quand même, que vont dire les vaches ? \n-\tEt ben elles diront que l'taureau leur manque et pis c'est tout ! \n-\tBon puisqu'y a pas moyen de t'raisonner on y va... \nAlors René entreprend la Simone et il y va gaiement, contre la barrière, comme lorsqu'ils étaient jeunes. Et au bout de quoi, disons 10 minutes, l'affaire est faite. \nMais René demande à Simone : \n-\tDis donc tu bougeais pas comme ça avant... que se passe-t-il ? - Et ben je sais mais dans le temps, mon René, les barrières n'étaient point électrifiées... \n \n",
    "A la veille de la nuit de noces, un jeune homme timide demande à son père des renseignements sur la façon dont va se dérouler sa première nuit d'amour : \n-\tPapa, que devrai-je faire demain soir ? Je suis très nerveux... \nLe père lui répond : \n-\tNe t'inquiète pas, c'est très simple. Tu te souviens de ce avec quoi tu jouais quand tu étais un petit garçon ? Oui, et bien, tu n'auras qu'à le prendre et le placer là où ta femme fait pipi. Alors le soir de la noce, le jeune garçon prend son G.I. Joe et le jette dans la cuvette des W-C. \n \n",
    "Règle des \"M.M.S.\" ou \"la sexualité chez l'être humain (de sexe \nMasculin)\" \n•\tà 14 ans, ça veut dire : Maman Me Surveille (ou \nMa Main Seulement) \n•\tà 20 ans c'était Matin, Midi et soir \n•\tà 40 ans Mardi, Mercredi et Samedi \n•\tà 60 ans Mars, Mai, Septembre \n•\tà 80 ... Mes Meilleurs Souvenirs \n \n",
    "Un mec regardant les 2 superbes jambes d'une nana : - Quand je vois tes deux rails, j'ai bien envie de m'attarder dans la gare... \n \n",
    "Dans un petit village le croque mort fait la toilette mortuaire du rebouteux qui vient de mourir. Il s'aperçoit qu'il a un sexe phénoménal alors il le découpe et le ramène chez lui le soir. Il appelle sa femme et lui montre le tout alors elle lui dit : \n\"tiens ! le rebouteux est mort ?\" \nC'est un type qui vient de passer 12 ans en prison. Il est enfin libéré et sa première envie, c'est de...enfin vous voyez, 12 ans sans femme, sans rapport sexuel, c'est long, très long.  Alors, il va voir une pute et lui demande combien pour une pipe ? Elle lui répond 100 balles, c'est d'accord et il monte dans la chambre de la fille. Elle commence à lui tirer sa pipe et là, il demande : \"Combien si j'éjacule dans ta bouche ?\". La dame répond \"300 balles\" et le gars dit que c'est d'accord. \nCe qui devait arriver arriva et après une dizaine de minutes de traitement buccal, il éjacule dans la bouche de la pute. Alors, elle veut recracher son sperme, et là il lui dit \"Non, tourne le dans ta bouche puis avale le quand je te dirais\". La fille s'exécute (Le client est roi et la facture sera conséquente) et recommence l'opération une dizaine de fois avant que le type lui laisse enfin avaler son sperme... \nN'ayant plus rien dans la bouche, elle s'écrie \"Enfin, c'est dégueulasse ce que vous me faites faire, fallait me laisser l'avaler tout de suite\" \nEt la le type lui répond : \"Hé dis, du 12 ans d'âge, ça se savoure...\" \n \n",
    "Le roi Arthur était sur le point de partir aux croisades. Avant de partir, il va voir Merlin l'enchanteur, et il lui demande de lui fabriquer la meilleure ceinture de chasteté qui puisse exister. Cela afin qu'aucun chevalier ne puisse attenter à la vertu de sa très belle femme Guenièvre, toujours en rut. \nLe lendemain, Merlin revient avec une ceinture qui contrairement à toutes les attentes du roi Arthur possède un trou là où justement il ne devrait pas y en avoir... \"Merlin,\" hurle le roi \"tu te fous de moi ou quoi ??\" \n\"Observez, Sire\" dit le magicien en montrant une petite guillotine à la lame tranchante comme un rasoir, \"elle se met à fonctionner dès que l'on introduit quelque chose par le trou...\" \n\"Excellent. Vraiment excellent !\" répond le roi. \"Allez me chercher la reine, que nous l'installions dans sa culotte !\" Trois années plus tard, Arthur est de retour des croisades. En arrivant à Camelot, il convoque tous les chevaliers : \n\"Allez tout le monde ! Baissez votre pantalon, c'est la visite médicale !\" Tous les chevaliers s'alignent devant le roi et baissent leur pantalon... Horreur et stupéfaction pour le roi, tous sont émasculés !!!! Tous sauf le fidèle Lancelot. Arthur voyant que son fidèle ami ne l'a pas trahi va vers lui, le prend par les épaules et lui dit : \"Lancelot, je suis fier de toi. Alors qu'aucun des autres n'a résisté à la tentation de coucher avec la reine, toi seul a su maîtriser tes pulsions. Pour cela, je t'accorde ce que tu veux, fais ton choix. Dis-moi quel est ton désir et je le réaliserai.\" Mais Lancelot ne pu pas répondre... \n \n",
    "Un homme se plaint à un ami : \n\"J'avais tout : De l'argent, une maison magnifique, un coupé Mercedes, l'amour d'une femme splendide... Et, Paf ! tout a disparu !\" \n\"Qu'est-ce qui s'est passé?\" demande l'ami. \n\"Ma femme l'a découvert...\" \n \n",
    "Ce sont deux jeunes adolescents amoureux, un samedi soir dans une voiture... Le jeune garçon, pas trop dégourdi est en train de masser tout doucement le ventre de sa copine en lui disant : \n\"Je t'aime Je t'aime Je t'aime ... je t'aime\" \nAprès quelques minutes sans la moindre évolution, la copine lui dit à l'oreille : \"Plus bas !\" \nEt alors le garçon reprend son manège, mais cette fois-ci en \nmurmurant : \"Je t'aime Je t'aime Je t'aime...\"      (elle est mieux oralement qu'écrite évidemment) \n \n",
    "Quelle est la différence entre la séduction et le viol ? \n     -La Patience.  \n \n",
    "3 copines discutent : \nLa première \"Le soir je rentre chez moi je suis crevée. J’ai travaillé toute la journée comme une dingue. Je n'ai plus de dossiers en suspens. Je peux dire que j'ai passé une bonne journée.\" \nLa deuxième : \"Une bonne journée pour moi c'est une journée de travail cool et le soir dîner au resto et boite de nuit jusqu'aux petites heures du matin.\" \nLa troisième : \"Moi c'est simple, je rentre chez moi le soir, j'enlève ma petite culotte et je la balance contre un mur. Si elle reste collée alors la j'ai passé une bonne journée.\" \n \n",
    "C'est un mec super bien qui rentre dans un night club, il s'attend évidemment à ce que toutes les filles l'abordent. Pas de chance, il a beau faire le Mickey sur la piste, montrer sa toison, rien à faire, toutes les supers nanas sont autour d'un laideron accoudé au bar. Le mec commence à craquer et finalement il demande au barman pourquoi cette horreur arrive à avoir toutes les filles. Le barman sans se démonter lui demande alors de jeter un coup d'œil sur le gugusse. Et le super macho voit alors l'affreux se lécher les sourcils  \n \n",
    "Deux petites filles jouent à la poupée quand une d'entre elles s'écrie : \n-\tOh, t’a vu ? Y a la voisine qui fait une fellation sans capote à son copain dans la véranda ! \n-\tC'est quoi une véranda ? \n \n",
    "Deux types en pleine conversation au sujet de leurs femmes : \n-\tAu fait, t’a une photo de ta femme à poil ? \n-\tNon ! \n-\tT'en veux une ? \n \n",
    "-\tAh.. oui... continue... oohh... chéri... \n-\tC'est bon hein... \n-\tOooh oui... mais enlève ta bague elle me fait mal... \n-\tC'est pas ma bague, c'est ma montre... \n \n",
    "Un jour, un petit garçon de douze ans rentre dans une maison close en tenant dans ses bras une grenouille morte. Il s'adresse à la mère maquerelle : \n\"Je veux une de vos filles\" et il pose un billet de 500 FF sur le comptoir. \nLa tenancière le regarde de haut en bas et lui dit : \"Tu ne penses pas que tu es un peu trop jeune pour ça ?\" Alors le garçon ressort un autre billet de 500 FF de sa poche, et reprend : \n\"Je veux une de vos filles, Maintenant !\" \nLa tenancière lui répond: \"Très bien, prends un siège et patiente un peu, elle sera là dans une vingtaine de minutes\" Mais le jeune garçon reprend alors 500 FF dans sa poche, les pose sur le comptoir et demande : \n\"Elle devra être en pleine crise d'herpès\" (NDLR: génital, bien sûr, pas buccal) \nLa mère maquerelle est interloquée et lui demande pourquoi, mais le jeune garçon ressort encore 500 FF et insiste : \"En pleine crise d'herpès !\" \nAlors la maquerelle répond : \"D'accord. Assieds-toi, ça ne prendra que 10 minutes.\"  \n10 minutes plus tard, une femme arrive, ils montent tous les deux et le petit y va de sa partie de rentre dedans... \nLorsqu'il descend et repasse devant la tenancière, celle-ci lui demande : \"Allez, maintenant tu peux me le dire. Pourquoi voulais-tu une fille en pleine crise d'herpès ?\" Le garçon répond : \n\"Maintenant, je vais rentrer chez moi et je baiserai la baby sitter. Ce soir, papa reconduira la baby sitter chez elle et la baisera dans la voiture. Quand papa rentrera, lui et maman feront l'amour... Et demain matin, quand papa partira au boulot, maman baisera avec le laitier. Et là j'aurai enfin le bâtard qui a roulé sur ma grenouille. \n \n",
    "Au moment où le train démarre, un homme se penche à la fenêtre et salue un copain resté sur le quai en criant : \"Salut, Georges ! Et merci pour ce superbe week-end. Ta femme est \nvraiment une sacré baiseuse !\" \n-\tExcusez-moi, lui demande un passager. J'ai du mal a y croire. Vous avez réellement dit à cet homme que sa femme était une sacrée baiseuse ? \n-\tOui, j'ai dit ça, répond l'homme. Mais en fait, ce n'est pas vrai du tout. C'était juste pour ne pas lui faire de peine. \n \n",
    "Une belle jeune fille arriviste de 23 ans avait envie de devenir riche très vite. Elle décide d'épouser un homme de 73 ans, milliardaire, en se promettant de le baiser à mort dès la nuit de noces. La cérémonie est grandiose, avec tout le gratin naturellement. Puis vient la première nuit :  \nLa jeune fille se déshabille et attend son mari de 73 ans sur le lit, nue. Lorsque le mari sort de la salle de bain, il est nu lui aussi et la mariée découvre avec stupéfaction que son mari est en érection, que sa bite fait bien 25 cm de long, et qu'il l'a déjà coiffée d'un préservatif. En plus de ce tableau incroyable, elle constate que son mari a dans les mains des boules Quiès et un pince-nez. Évidemment, elle lui demande : \"Chéri, qu'est-ce que tu vas faire avec ça ?\" Et le mari répond : \n\"Il y a deux choses que je ne peux pas supporter dans la vie : Le bruit d'une femme qui hurle, et l'odeur du caoutchouc brûlé.\" \n \n",
    "C'est un gars qui entre dans une fruiterie et à sa grande surprise il n'y a que des pommes, des pommes et encore des pommes. S'approchant du premier étalage, il y voit une pancarte y étant écrit \"pommes à saveur de cerises\". Puis un peu plus loin, \"pommes à saveur de pamplemousse\" et encore plus loin, \"pommes à saveur de fraises\", etc... \nLe vendeur, s'approchant du gars, lui dit que ces pommes sont le résultat de transformation en laboratoire et qu'il est désormais possible de créer une multitude de saveurs à partir de la pomme. Le gars n'en croit pas ses yeux et ses oreilles et se met à déguster les différentes saveurs. - Mais c'est vrai, ça goûte vraiment !!! \nAlors le vendeur, voyant que le gars à l'air très intéressé à ses produits, l’invita à l'arrière du magasin. \n-\tJ'ai quelque chose de spécial pour vous mon cher monsieur ! \nUne pomme à saveur de \"FEMME\"!!! \n-\tImpossible\" dit le gars, mais y goûte quand même.  \n-\tPPPPppppoooooouuuuuuaaaaaaaahhhhhh. Le gars crache par terre ! \n-\tC'est dégueulasse, ça a le goût de merde!!! \n-\tEh, tu t'es trompé de côté !!! dit le vendeur... \n \n",
    "Deux copains parlent jardinage. L'un deux dit à l'autre, quel est ton secret pour obtenir les énormes tomates que j'ai vu dans ton jardin hier. Hum je ne sais si je dois le dire car tu ne me croira pas. Mais il insiste. Eh bien, à tous les soirs après le souper, je prends ma douche, j'enfile ma robe de chambre et je vais au jardin. Je me mets devant mes plants et j'ouvre ma robe de chambre toute grande pendant cinq minutes, c'est tout. \nLe lendemain, il s'exécute selon les instructions de son ami et ainsi de suite les jours suivants. En peu de temps il vit ses tomates grossir à vue d'œil. Il en est très satisfait.  \nSa jolie voisine, ayant remarqué ses énormes tomates, veut connaître son secret. Un peu embarrassé, il tente d'éluder la requête, mais elle insiste au nom du bon voisinage. Un peu rouge, il lui confie sa méthode. Très bien lui dit-elle, je vais l'essayer. Après deux semaines, n'ayant pas eu de nouvelle de sa jolie voisine, il allât s'enquérir. Alors ces tomates, elles sont à votre goût ? Bof, lui répondit-elle, elles sont toujours petites, mais vous devriez voir mes concombres, ils sont énormes... \n \n",
    "C'est une jeune femme qui porte une petite jupe ultra serrée. Elle doit prendre le bus, et pour cela, il lui faut monter les marches... Le problème est bien là : la jupe est tellement serrée qu'elle n'arrive pas à les enjamber... Alors elle porte la main derrière elle et baisse la fermeture éclair. Elle essaie encore d'enjamber, mais n'y parvient toujours pas. Du coup, elle repasse une main derrière elle et abaisse encore la fermeture. Ensuite elle réessaie de franchir les marches... ça ne veut toujours pas passer. Alors, au moment où elle s'apprêtait à rejouer de la fermeture éclair, une paire de mains vigoureuses l'empoigne à la taille et la porte jusqu'à la marche supérieure du bus ! \n-\tNon mais, ça ne va pas ! Qui vous a permit ? demande la jeune femme au gars derrière elle. \n-\tEh bien, la deuxième fois que vous avez baissé ma braguette, je me suis dit qu'on se connaissait suffisamment ! \n \n",
    "C'est un mariage entre deux familles pas très recommandables en Irlande. Au cours de la soirée, la bière et le whisky aidant, une bagarre éclate entre les deux familles. La police intervient pour faire cesser le pugilat, et la semaine suivante, tous les membres des 2 familles se retrouvent au tribunal devant le juge. La bagarre n'allait pas tarder pas à reprendre, jusqu'à ce que le juge lance la session. \nLe juge appelle le témoin du marié pour témoigner. Celui-ci explique : \n-\tMonsieur le Juge, je peux vous expliquer ce qui s'est passé ! \nEt le juge lui demande de poursuivre : \n-\tMonsieur le juge, chez nous, lors des mariages, il est d'usage que le témoin du marié obtienne la première danse avec la mariée. Donc, au mariage de la semaine dernière, j'ai invité la mariée pour la première danse... Puis, comme la musique ne s'est pas arrêtée, j'ai continué à danser avec elle pour la deuxième... Puis comme il n'y avait toujours pas d'interruption de la musique, j'ai entamé la troisième danse avec la mariée ! Et tout à coup, le frère de la mariée s'est levé, a couru vers nous, et a donné à la mariée, sa sœur, un gros coup de pied dans la fente ! Le juge répond alors : Ouille ouille ouille.. Qu'est-ce que ça doit faire mal ! \nLe témoin répond : MAL ?!...Que oui ! !  Il m'a cassé trois doigts \n! \n \n",
    "C'est un gars qui a une bite tellement énorme, qu'il a beaucoup de mal à trouver une petite amie. Quand elles voient la taille de son engin, elles partent en courant. Alors un jour, le gars échafaude un plan pour pouvoir enfin baiser. Il rencontre une prostituée et lui demande : \n-\tDis, ça ne te dérange pas si on baise à ma façon ? \n-\tEt c'est quoi ta façon ? demande-t-elle \n-\tBah, tu n'auras qu'à avoir les yeux bandés, répond-t-il \n-\tC'est tout ?! Pas de problème, du moment que tu paies le supplément on peut y aller, répond-t-elle. \nEt les voilà qui montent dans une des chambres de l'hôtel. Pendant qu'ils se  déshabillent, il lui pose un bandeau devant les yeux. \n-\tEt tu ne m’as pas dit pourquoi tu voulais que j'aie les yeux bandés, demande-t-elle.  \n-\tA cause de ma religion. \n-\tEt c'est quoi ta religion ? demande-t-elle encore. \n-\tJe suis agnostique. Dit-il en se préparant à la pénétrer. - Hmmm - un agnostique - J'en ai entendu parler - tu fais partie de ces personnes qui ne croient pas en .. ô MON DIEU !!!!!!! \n \n",
    "C'est la nuit de noces. Le jeune marié très pieux après être passé par la salle de bains entre dans la chambre et trouve sa toute jeune femme couchée langoureusement, nue sur le lit.  \n\"Je pensais te trouver à genoux sur la descente de lit\" dit-il. \nEt elle lui répond : \n\"Comme tu voudras, mais ça me donne le hoquet tu sais.\" \n \n",
    " C'est une femme qui monte dans un autobus bondé. Elle s'approche d'un monsieur assis et lui dit : \n-\tPourriez-vous me laisser votre place, s'il vous plaît, je suis enceinte ? \nL'homme répond : \n-\tOui, bien sûr. \nIl se lève et lui laisse sa place, puis demande : \n-\tMais ça ne se voit pas du tout. Ca fait combien de temps ? \nEt elle répond : \n-\tDix minutes. Mais ça m'a coupé les jambes ! \n \n",
    " Un père de famille a 3 filles. Un soir, il monte voir ses filles dans leurs chambres. Arrivé à la porte de la première il entend : \n\"Oh oui, Oh oui continue !!!!\" \nNe se posant aucune question, il va voir la seconde où il entend : \n\"Hiiiiiiii tu me chatouilles !!\" \nArrivé à la troisième il n'entend rien du tout. \nLe lendemain matin, au petit déjeuner, le père demande à la première de ses filles pourquoi elle disait : \"Oh oui, Oh oui continue !!!!\". Sa fille lui répond que l'homme avec qui elle était lui faisait quelque chose de bien et qu'elle voulait qu'il continue. Puis le père demande à la deuxième pourquoi elle disait : \"Hiiiiiiii tu me chatouilles !!\". Sa fille lui répond qu'on la lui chatouillait. Enfin il demande à la dernière pourquoi elle disait rien. Celle-ci un peu timide, lui dit qu'on lui avait appris à ne jamais parler la bouche pleine. \n \n",
    "C'est deux amis qui discutent : \n-\tDis, le clitoris chez une femme, c'est devant ou derrière ? \n-\tBen, devant. \n-\tEt merde, j'ai encore sucé une hémorroïde toute la nuit !! \n \n",
    " C'est trois couples qui veulent adhérer à la Grande Secte des Décérébrés. Il y a un couple âgé d'environ 60 ans chaque, un couple âgé d'environ 40 ans et un couple entre 20 et 25 ans, fraîchement marié. Tous sont convoqués devant le Grand Maître qui leur dit que pour être membre de la secte, il faut réussir à maintenir la chasteté dans le couple pendant une période d'un mois. Il donne rendez-vous aux trois couples pour dans un mois.  Un mois plus tard, les trois couples se représentent devant le grand maître. Il reçoit d'abord le couple de 60 ans et leur demande s’ils sont restés chastes : \n\"Oh, ça ne nous a posé aucun problème, jusqu'à la nuit dernière où j'avais vraiment envie, mais on a quand même réussi à tenir !\" Le Grand Maître répond : \"Très bien, vous serez heureux dans notre secte !\" \nPuis il se tourne vers le couple de 40 ans : \n\"Oh, les 3 premières semaines, ça a été. La quatrième semaine a été dure, et les deux dernières nuits, j'ai du dormir dans la chambre d'amis pour être sûr de ne pas faire l'amour à ma femme... Mais on a réussi à tenir !\" Le Grand Maître répond : \n\"Très bien, vous serez heureux dans notre secte !\" Puis le Grand Maître se tourne vers le couple de jeunes mariés, et le jeune homme répond : \n\"Les 3 premiers jours, pas de problème. Mais le quatrième jour, ni moi, ni ma femme ne tenions déjà plus ! Et alors le cinquième jour, alors que ma femme se baissait pour prendre quelque chose dans le réfrigérateur, je n'ai plus su me contrôler et je l'ai prise, là, sur le frigo !\" \n Le Grand Maître dit : \"Hmmm, Je suis désolé pour vous deux mais vous n'êtes pas les bienvenus parmi les membres de la Secte.\" Le jeune homme répond : \"Oh ça ne fait rien, déjà qu'on \nn'était plus les bienvenus au supermarché de ce fait là...\" \n \n",
    " Un avion s'écrase sur une île déserte et laisse deux survivants : un homme et Cindy Crawford. N'ayant pas d'autres possibilités, notre couple s'entend donc pour avoir des relations sexuelles. Six mois plus tard, l'homme un peu gêné demande à Cindy, si, en souvenir de son meilleur ami, elle ne veut pas pour le temps d'une soirée mettre une fausse moustache et se faire appeler Roger. Ce n'est qu'après mûre réflexion qu'elle accepte. Elle s'approche donc de notre homme avec sa fausse moustache. Celui-ci de s'écrier : \n\"Salut Roger. Tu ne devineras jamais qui je saute depuis six mois \n!\" \n \n",
    "C'est un jeune gars (le genre frimeur, en 4X4 Toyota surélevé, jantes larges) et sa copine, l'été, dans les Gorges du Verdon. Il fait beau, le gars est plutôt émoustillé, et sa copine pareil. Donc ils se disent que ça serait bien de s'arrêter au bord de l'eau, à l'ombre, et de faire l'amour. La copine qui a l'esprit pratique dit à son gars : \"On a qu'à prendre la couverture et aller faire ça sous le 4X4 [dont la garde au sol est surdimensionnée]. Et c'est ce qu'ils font. Quelques minutes plus tard, un gardepêche arrive et leur dit : \"Hé dites donc, qu'est-ce que vous faîtes là ?\" Alors le jeune gars en pleine copulation répond : \"Je répare \nles fixations de mon pot d'échappement.\" Le garde-pêche lui répond alors : \n\"Ben mon gars, t'aurais mieux fait de réparer ton frein à main, \nparce que ton 4X4, il est dans l'eau.\" \n \n",
    "C'est un mec qui a l'habitude de frimer devant ses collègues et qui raconte son week-end de chasse : \n\"Le dernier canard que j'ai eu, il était tellement gros que j'ai dû le couper en deux, et j'ai mis une cuisse dans ma poche gauche et l'autre dans ma poche droite... \" \nA ce moment, il y a le téléphone qui sonne, le type répond, parle un moment et raccroche : \n\"J'en étais où ? \" \n\"Ben, t'avais une cuisse ici et une autre là\", lui répond un de ses collègues en lui montrant ses poches. \"Ah oui ! Alors je l'ai baisée jusqu'à la glotte !\" \n \n",
    "Le 25 Décembre, un exhibitionniste se promène et croise une fillette qui fait du tricycle sur le trottoir. Il l'aborde :  \nExhibitionniste : \"Bonjour ma petite\" \nPetite fille : \"Bonjour monsieur\" \nExhibitionniste : \"Il est beau ton vélo, c'est le Père-Noël qui te l'as apporté ?\" \nPetite fille : \"Ben oui; j'ai mis mes chaussures dans la cheminée avant de me coucher, et le matin y avait un vélo.\" Exhibitionniste (ouvrant son manteau): \"Moi, pour Noël, j'ai eu une grosse bite !\" \nPetite fille : \"Bien fait ! Fallait pas mettre ton cul dans la cheminée.\" \n \n",
    " C'est une femme qui va chez le docteur parce qu'elle en a marre. Ca fait 10 ans que son mari est impuissant. 10 ans qu'ils n'ont pas fait l'amour et maintenant, ça suffit. \nLe docteur prescrit à la dame des pilules pour son mari. La posologie à respecter est : Une pilule par semaine, pas plus ! Le docteur lui dit en outre de repasser le voir dans un mois pour constater l'évolution. \nLa femme rentre chez elle après être passée par la pharmacie. Elle met une pilule dans le repas du mari, et le soir, elle attend : Rien. Le lendemain, toujours rien. Du coup (elle en a vraiment marre) elle décide ne pas respecter la posologie. Le surlendemain, elle rend une autre pilule à son mari. Mais à la fin de la semaine, toujours rien. Alors la semaine suivante, elle donne tout le reste du flacon à son mari au cours du même repas. Deux mois passent. La femme ne s'étant toujours pas représentée chez le Dr, et celui-ci passant devant la maison de la dame, il décide de s'arrêter pour prendre des nouvelles. Comme il rentre dans le jardin, il croise le jeune fils de la maison : \n-\tAlors, comment va la famille? demande le médecin \n-\tOh... eh ben, Maman est morte. Ma sœur est enceinte. J'ai mal au cul et mon père court après le chat en disant \"minou ici minou\" \n \n",
    " Un type, seul, chez lui le soir, va dans sa chambre, sort un Penthouse et se masturbe furieusement. Ensuite, il va dans sa cuisine, sort du frigo une bouteille de Badoit et en avale une bonne rasade. Puis il s'écrie \"Après les femmes, le champagne\". \n \n",
    "C'est un mec qui est à Las Vegas et qui gagne 500$. Pour fêter ça, il s'offre les services d'une pute et lui demande une pipe. Elle lui répond \"ça fait 250$\". Le mec est surpris par un tel prix, et la pute lui dit : \"tu vois cette Porsche, je l'ai payée cash car je fais les meilleures pipes de la ville\". Le gars paie et n'est pas déçu. \nLe lendemain, il gagne 1000$ et rappelle la pute. \n\"ce coup ci, je voudrais te sodomiser\" \n\"OK. C'est 500$\" \n\"Quoi ? Tant que ça ?\" \n\"Tu vois cette superbe suite en haut de l'immeuble ? Je l'ai payée cash car j'ai le plus beau cul de la ville.\" Le gars paie et n'est pas déçu. \nLe surlendemain, le mec gagne encore plein de fric et rappelle la pute. \n\"Ce coup-ci, j'aimerai juste te baiser normalement, dans ta chatte.\" \n\"Tu vois ce supermarché ?\" \n\"Attends ! Ne me dits pas que tu possède ce supermarché ??\" \n\"Non. Mais c'est sûr que je le posséderai si j'avais une chatte.\" Considérer l'avortement comme un geste criminel revient, si l'on pousse plus loin la réflexion, à considérer une branlette comme un génocide... et la fellation comme de l'anthropophagie ! \n \n",
    "Un adolescent genevois entre dans une pharmacie. - Vous désirez ? lui demande une jolie apprentie avec le plus charmant des sourires. \n-\tDes préservatifs, s'il vous plaît ! \n-\tBien sûr! Nous en avons en de nombreuses tailles ! Quelle est la vôtre ? \n-\tOh, je ne sais pas... c'est la première fois que j'en achète ! - Je vois... eh bien, venez par ici, lui dit-elle en lui faisant signe de passer derrière le comptoir. Quelques instants plus tard, elle appelle sa collègue : \n-\tBernadette ! Apporte-moi des préservatifs de taille 5... attends... je crois que la taille 6 ferait mieux l'affaire... oh, non, allons-y pour la taille 7 ou encore mieux, 8 s'il en reste en stock... et pendant que tu y es, apporte-nous aussi une serpillière ! \n \n",
    "Une jeune femme (blonde peut-être ?) rencontre une de ses amies d'enfance, qu'elle n'avait pas revue depuis les classes primaires... \n-\tAlors, qu'es-tu devenue lui demande-t-elle. \n-\tEh bien, après le C.E.P j'ai eu mon B.E.P.C et ensuite mon B.A.C. Entrée en I.U.T j'en suis sortie avec un D.U.T qui m'a permis d'entrer à la FAC où j'ai obtenu un D.E.U.G. Ayant pris goût aux études j'ai fait un M.B.A et maintenant je suis P.D.G d'une P.M.E ! Je crois que je peux dire que j'ai réussi. Et toi que deviens-tu ?  \n-\tMoi ? j'ai pas mal réussi aussi, mais seulement avec mon C.U.L. \n \n",
    "C'est l'histoire d'un gars qui, après plusieurs années de mariage, n'arrive plus à avoir aucune érection. Il va voir le médecin qui lui prescrit plusieurs traitements dont aucun ne fonctionne. Après six mois de ces différents essais, le médecin lui dit : \"Tout est dans votre tête, il vous faut consulter un psychiatre\". \nMais après 6 mois de psychanalyse, aucune amélioration ne semble s'annoncer et le pauvre monsieur reste tout ce qu'il y a de mou. Du coup, le psy lui conseille : \"J'y perd mon latin. Franchement, je ne vois pas ce qui cloche avec votre libido... En désespoir de cause, je vais vous donner l'adresse d'une rebouteuse. Peut-être pourra-t-elle quelque chose pour vous.\" La rebouteuse, une fois que le gars lui a expliqué sa maladie, lui dit : \n-\tJ'ai ce qu'il vous faut ! Et pour appuyer ses dires, elle va chercher dans un bocal de son arrière boutique une poudre qu'elle place dans un petit sachet. Puis elle ajoute : - Il vous suffit d'ingérer cette poudre et de prononcer les mots \"Un-deux-trois\". Alors, dans les secondes qui suivront, vous aurez un sexe turgescent aussi beau et aussi dur qu'un concombre... Mais attention, cela ne marchera qu'une fois par an. Je suis désolé, mais je n'ai que ça à vous proposer. \nLe gars espérait mieux, mais comme ça fait déjà plus d'un an qu'il fait ceinture, il est quand même satisfait. Il demande alors :  \n-\tComment est-ce que ça s'arrête ? \nLa rebouteuse lui répond : \n-\tPour arrêter de faire 'bite en bois', il faut prononcer à nouveau \"1-2-3' et le charme se rompt, pour 1 an. \nAlors le gars rentre chez lui, et le soir, il ingère la poudre. Et une fois dans le lit à côté de sa femme il dit \"1-2-3\" et aussi sec, le voilà avec un braquemart gigantesque. Le gars sourit jusqu'à ses oreilles, se tourne vers sa femme... et au même moment sa femme dit : - Pourquoi viens-tu de dire \"1-2-3\" ? \n \n",
    "C'est un type qui va chez le pharmacien : - Bonjour, je vais recevoir cinq copines chez moi ce soir et j'aurai voulu... \n-\tMonsieur désire jouer Bite en fer toute la nuit, c'est ça ? \ndemande le pharmacien. \n-\tEn gros, oui... répond le type. \n-\tJ'ai cette pommade... efficace mais à utiliser parcimonieusement... - Mettez-m’en deux tubes ! \n-\tUne lichette au bout du gland suffit amplement... conseille le pharmacien. \n-\tMa vie privée ne vous regarde pas répond le type. Le lendemain, le type rentre dans la pharmacie avec les mégavalises sous les yeux. \nLe pharmacien lui dit : \n-\tBen dites donc, ça a l'air d'avoir marché. \n-\tPour marcher, ça a marché... Dommage qu'elles soient pas venues... Vous auriez pas une pommade pour le poignet ? \n \n",
    "Quelle est la différence entre une moule et une huître ??? \n-\tUne vingtaine d'années... \n \n",
    "Un type est en train de causer à une prostituée. \n\" Alors beau blond, tu montes ? \" lui dit-elle \n\" Je monte mais à une condition : il faudra que vous soyez \nvraiment salope\" \n\" Alors ça va être cher : mille francs \" \n\" Bon d'accord, mais il faudra vraiment être très très salope\" dit le gars en suivant la pute dans l'escalier. \n\" Alors ça sera très très cher : 2000 et on paie d'abord \" dit la pute. Le gars commence à sortir ses billets de son portefeuille en ajoutant : \"Mais je vous préviens, il faudra être très très très salope ! \" \n\" Ecoute minou, je te prends le reste \" dit-elle en s'emparant du reste des billets, \"et je serai la plus salope des salopes les plus salopes \" \nLe gars est hyper excité : \" j'en veux pour mon pognon\" dit-il. \nLa pute le déshabille et lui attache ses poignets avec des menottes au sommet du lit. Voilà le type toute érection dehors, hyper turgescent qui lui dit \"je veux le sentir passer ! \". La pute lui répond \"je vais te donner plus que tu ne veux mon gros loup\". En s'approchant de lui elle lui dit \"Et maintenant mon biquet, je me tire !\" \nEt là le gars gueule : \"S A L O P E ! ! ! \" \n \n",
    " C'est 3 gars attablés dans un café autour de 2 pastis et 1 perroquet (d'après les couleurs dans les verres). Un des trois gars dit à celui à sa gauche qui est tout triste : \n-\tCa a pas l'air d'aller fort, toi ? \n-\tM'en parle pas... c'est ma grosse... si je la pioche pas 10 fois par jour même le dimanche, elle fait la gueule... c'est une vraie essoreuse... j'en peux plus, j'en peux plus. \n-\tLe premier reprend \"dis-toi bien que tu as du bol, parce qu'avec la mienne, c'est une fois tous les 2 mois, et encore en la prévenant 15 jours à l'avance \" \nA ce moment là ils se retournent vers le troisième gars : \"Toi, vu ta tronche d'ahuri (le gars porte sur sa figure un sourire béat), y a pas l'air d'avoir de problèmes sexuels dans ton ménage, c'est quoi votre rythme ? \" \n-\tUne fois par an,  répond le 3ème gars au sourire benêt. \n-\tHein ?! Ça a pas l'air de te déprimer pourtant ? \nEt là le gars répond : \"justement non, c'est ce soir... \" \n \n",
    "Quelle est la différence entre le fistfucking et le Porto ? \n-\tLe Porto, deux doigts seulement. \n \n",
    "C'est un paysan qui achète un âne. Mais voilà, il ne sait pas où le mettre. Il a bien une étable, mais dans cette étable il y a déjà un taureau. C'est pas qu'il est méchant ce taureau mais il a \ncomme qui dirait la libido exacerbée... \nIl trouve la solution au problème ; il met un immense drap blanc sur l'âne et le laisse dans l'étable. Apparemment, tout se passe pour le mieux du monde. Le paysan s'endort et passe une agréable nuit. \nLe matin arrive. Le paysan se réveille, déjeune et au bout d'un moment constate que l'âne a disparu. Il part à sa recherche et demande aux gens qu'il rencontre s’ils n'ont pas vu un âne avec un drap blanc sur le dos. Non ! Personne n'a vu l'âne en question. Après plusieurs heure de recherche, le paysan tombe sur un gars et lui pose la même question qu'aux autres. Le gars réfléchit et répond : \n-\tAh non ! J'ai pas vu d'âne avec un drap blanc sur le dos ! J'ai juste croisé un âne avec un petit mouchoir blanc dans l'cul ! \n \n",
    "Cela se passe dans un quartier chaud où il y a une pute avec un T-shirt portant l'inscription Jésus. Passe un prêtre qui, voyant le T-shirt, commence à insulter notre demoiselle : \"Vade retro fille de Satan ! Tu n'as pas honte de porter le nom du seigneur sur ta poitrine. Tu iras brûler en enfer !! \" La pute étonnée de ces insultes, va voir son mac, lui montre le Tshirt et demande : \n\" Tu es sûr que JE SUCE ça s'écrit comme ça ?\" \n \n",
    "Savez-vous comment faire crier une femme deux fois de suite en lui faisant l'amour ?  \n-\tLa première en la sodomisant et la deuxième en vous essuyant aux rideaux. \n \n",
    " \tTrois Français discutent : \nLe premier demande : \"tu pars en vacances, toi cet été ? \" Jacques : \"Ho non, j'ai trop de boulot. Mais ma femme en prend. \nElle part avec les enfants au club Med au Sénégal. Et toi Jean ?\"  Jean : \" Moi aussi, trop de boulot. Impossible de partir. Mais ma femme et ma fille partent en croisière aux Maldives. Et toi \nFrançois ?\"  \nFrançois : \"Ben moi aussi j'ai plein de boulot. Mais comme les finances sont plutôt basses en ce moment, je vais être obligé de \nsauter ma femme moi-même.\" \n \n",
    "Une nuit, alors que ce jeune couple est étendu dans son lit, le mari touche doucement l'épaule de sa chère et tendre, et entreprend de lui caresser le bras. Le message est clair. L'épouse se retourne et dit : \n- Désolée, mon amour, mais j'ai rendez-vous demain matin chez le gynéco, alors je tiens à rester... fraîche. \nRejeté, mais jouant les grands compréhensifs, le mari se tourne de son côté et essaie de dormir. En vain. Après quelques minutes, il se tourne à nouveau vers sa femme, et lui murmure à l'oreille : - Dis donc... je ne pense pas que tu aies AUSSI un rendez-vous chez ton dentiste demain matin ? \n\n",
    "C'est un type qui part chasser dans une région reculée. On lui a apprit qu'il y avait des ours là-bas alors, fusil sous le bras, il s'enfonce dans la forêt. Au bout d'un moment, il tombe sur un SUPER grizzly !! Il se planque dans les fourrés, le vise soigneusement et tire ! ça fait un gros nuage de fumée, et quand il se dissipe, il voit un ours, en train de se frotter les griffes sur sa fourrure, appuyé contre un arbre... \n-\tEuh, dis donc toi, dit l'Ours. Je sais pas si t'es au courant mais ici quand on a foiré son tir, ben on le paie... \n-\t????? \n-\tBen ouais, alors tu baisses ton froc et tu te fous à 4 pattes... Évidemment le type n'est pas content du tout mais le grizzly est vraiment énorme et entre ça ou se faire décapiter... \nLe type rentre au village du coin et se précipite dans la première armurerie. \n-\tAlors là, je voudrais un fusil mitrailleur !! Un GROS avec plein de munitions ! Je vais lui péter la gueule à c't'ours !! \nIl repart aussi sec en forêt, traque l'Ours pendant 2 jours et finalement le repère. Le chasseur s'aplatit dans les fougères et quand l'ours est à côté, l'arrose avec le fusil mitrailleur. 320 balles partent, ça fait un boucan du tonnerre, pulvérise 30 fougères et 3 troncs d'arbre et quand la fumée se dissipe, il voit l'Ours, assis, zen, sur les restes d'une souche... \n-\tAh ben, je te reconnais toi ! Bon, tu connais le tarif, c'est pas la peine que je te fasse un dessin... \nEt de deux... Le chasseur, un peu à bout de nerf, retourne à l'armurerie et balance toutes ses cartes de crédit sur la table. \n-\tVous me donnez de quoi dégommer un char ! Un bazooka, ce que vous avez de plus gros !! \nEt le mec repart en forêt... Retombe sur l'Ours. Il prend son temps, l'ajuste et lui balance une roquette. Ça vaporise 300 m3 de la colline, un camp de scouts, des arbres, ça fait un nuage gros comme le Nebraska... et quand la poussière est retombée, il voit l'Ours., assit au milieu du cratère... Alors l'Ours le regarde, se gratte la tête et lui dit :  \n-Euh, dis donc toi... Tu ne serais pas un peu pédé des fois...? \n \n",
    "La secrétaire : Chef, j'ai une bonne et une mauvaise nouvelle. \nLe chef : Eh bien, donnez-moi la bonne ! \nLa secrétaire : Vous n'êtes pas stérile ! \n \n",
    "Pourquoi les femmes doivent-elles masser les testicules lorsqu'elles font une fellation ? \nPour éviter les grumeaux. \n \n",
    "Le téléphone sonne. Le majordome répond. \n-\tOui ? \n-\tJefferson, dites à Madame que ce soir je ne rentre pas dormir. \n-\tTrès bien, Monsieur, de la part de qui ? \n \n",
    "Ma femme et moi on a atteint une parfaite compatibilité sexuelle. \nHier on a eu tous les deux mal à la tête. \n \n",
    "-\tJ'ai finalement réussi à ce que mon copain, avec qui je sors depuis six ans, me parle de mariage. \n-\tAh oui ? Et qu'est-ce qu'il t'a dit ? \n-\tQu'elle s'appelle Rose et qu'ils ont trois enfants ! \n \n",
    "Un petit bonhomme fait un pari avec une femme corpulente, comme quoi il est capable de la faire jouir vingt fois par jour, à condition que ce soit dans le noir et que chaque demiheure il sorte 2 minutes pour respirer. La femme accepte, ils se couchent, et vers la 15ème fois la femme n'en peut plus et demande d'arrêter, suite de quoi elle allume la lumière. Ce faisant, elle voit un type bien désagréable et mal rasé. - Qui êtes-vous ? demande la femme affolée. Et où est le petit bonhomme avec des lunettes ? \n-\tCelui qui vend les billets ? \n \n",
    "C'est une fille qui va donner son sang au centre de transfusion. Elle entre et l'infirmière lui demande : \n-\tAlors ma petite tu es venue donner ton sang ? \n-\tOui madame. \nL'infirmière lui fait la prise de sang puis lui donne un petit sandwich au thon. La petite en mangeant son casse-dalle regarde dans la pièce a côté. Elle y voit des hommes qui se bâfrent au milieu d'innombrables plats de charcuterie, de canapés et de pâtisseries. \n-\tMadame pourquoi eux y z'ont plein à manger et pas moi ? - Tu vois ma petite, eux ce sont des donneurs de sperme et comme c'est pas facile d'en avoir, on essaye de les attirer comme ça, tu comprends ? \n-\tOui madame. \nDeux semaines après la petite revient au centre. \n-\tAlors ma petite tu es revenue donner ton sang. \n-\tHum Hum (dit la petite en faisant non de la tête et en fermant bien la bouche) \n \n",
    " C'est un homme d'affaire qui va au japon. Le soir il s'embête tout seul dans son hôtel, alors il va aux putes ! Il monte avec une brune (normal il a bon goût). Il commence à s'amuser un peu puis rapidement les choses sérieuses commencent. L'homme a un peu bu, pour oublier sa femme... blonde. Lors des ébats la Japonaise ne cesse de crier \"machigau ana, machigau ana\"*. Mais notre homme ne comprend pas le japonais et ses exceptions culturelles, et sur le coup il n'a pas envie de sortir son dico. Comme elle crie très fort, il comprend qu'il assure un max ! De retour en France il doit recevoir son homologue japonais pour conclure un contrat. Il l'emmène au golf. Lors du parcours, le Japonais réussit un très beau coup. Alors le Français se décide à l'encourager avec un petit mot japonais... \"machigau ana\". Le Japonais se retourne alors et lui demande : \n\"Comment ça mauvais trou ?\" \n \n",
    "Quelle est la durée de vie d'une moule ? Douze ou treize ans, car après il y a des poils et ça s'appelle une chatte. \n \n",
    " C'est 3 filles, de 12, 13 et 14 ans qui jouent dans la cage d'escalier. Celle de 12 ans voit une tache blanche par terre et dit : \n-\tOh, une tache de lait ! \nCelle de 13 ans s'agenouille, renifle et dit : \n-\tCe n'est pas du lait, c'est du sperme ! \nCelle de 14 ans s'agenouille, trempe son doigt et le lèche et dit : \n-\tEt en plus il n'est pas du quartier ! \n \n",
    "Ça se passe dans une boite de nuit. Un garçon et une fille se rencontrent pour la première fois et c'est le coup de foudre. Ils dansent ensemble toute la nuit, et après une série de slows, ils n'en peuvent plus et décident de faire l'amour dans la voiture... La fille est allongée sur la banquette arrière, le garçon est sur elle, et après quelques caresses, il tente de \"s'introduire\". Mais il sent une résistance... Changement de position, il essaie encore, mais sent encore une résistance. Au bout d'1/4 d'heure, il y arrive enfin, et ils font l'amour comme des bêêêêêêtes ! Juste après, le garçon lui dit : \"Excuse-moi, j'étais tellement excité... si j'avais su que tu étais vierge, j'aurais pris mon temps  - Ben oui, répond la fille, et si t'avais pris ton temps, j'aurais surtout enlevé mon collant... \n \n",
    "C'est un type qui est dans son lit avec sa bite dressée sous l'édredon. Son fils entre et regarde la bosse : \n-\tC'est quoi ça papa ? \nLe père : Va voir ta mère et dis-lui que le chapiteau est dressé et que la représentation va commencer. \nLe fils descend les escaliers et remonte quelques minutes plus tard : \"Maman a dit que la représentation est annulée parce que le petit clown a le nez qui saigne.\" \n \n",
    "Trois vieux amis se retrouvent : \n-\tCa y est, fait le premier, j'ai cinq fils. Encore un et je monte une équipe de volley. \n-\tMoi, j'en suis à dix fils. Encore un et je monte une équipe de foot. \n-\tEt moi j'ai huit filles. Encore une et je monte un terrain de golf. \n \n",
    "C'est l'histoire de 3 mecs qui couchent dans une tente... Au petit matin, l'un des 3 raconte aux autres qu'il a rêvé qu'on lui caressait le zizi. Un des autres s'exclame que lui aussi a rêvé ça ! Le gars qui a dormi dans le milieu dit \"Moi j'ai rêvé que je faisais du ski de fond ...\" \n \n",
    "C'est un homme qui entre chez un concessionnaire pour y acheter une voiture d'occasion. Après avoir entendu le baratin du vendeur, il demande à essayer cette voiture. \"Pas de problème, je vous laisse les clefs...\" L'homme prend l'autoroute... vitesse 50 puis 100 puis 150... il dépasse les 170 km/h. \nQuand des flics en motos le rattrapent, le font ralentir puis s'arrêter. \"B'jour monsieur, vos papiers SVP\" dit le flic en se penchant vers la portière. Et c'est là, oh horreur, qu'il s'aperçoit que l'homme au volant est nu comme un ver. \n-\tPuis-je savoir svp, la raison de cette nudité dans votre véhicule ? \n-\tBen voilà le concessionnaire m'a dit : Faites attention car à partir de 150, elle commence à sucer... \n \n",
    "C'est l'histoire d'un commercial qui part en voyage d'affaire pendant les fêtes de Noël. Pendant son voyage, il décide d'envoyer un cadeau à sa femme restée en France. Le colis arrive alors chez son épouse. Elle l'ouvre, c'est un pantalon sur lequel est écrit sur la jambe droite : \"joyeux Noël\" et sur la jambe gauche : \"bonne année\". \nAu téléphone, sa femme le remercie pour son cadeau et rajoute : \n\"J'espère que tu viendras me voir entre les fêtes\". \n \n",
    "Deux femmes un peu vulgaires discutent comme le feraient deux femmes inactives en train de propager les ragots du quartier... Par la fenêtre, l'une des deux aperçoit son époux rentrant de son travail un bouquet de fleurs à la main. Elle en avise son amie en ces termes : \n-\tEh merde, voila mon mec avec des fleurs, il va encore falloir que j'écarte les cuisses ! \nCe à quoi l'autre répond : \n-\tBen pourquoi, t'as pas de vase ? \n \n",
    "C'est l'histoire d'un gars pas très franchement évolué sexuellement. Par contre, il est très doué intellectuellement. Il habite à la campagne, dans une ferme. Il vient d'avoir son BAC. Son père, pour le récompenser de sa réussite décide de lui faire un cadeau. Le fils rentre à la maison. \nLe père : \"Mon fils, va voir dans ta chambre, je t'ai fait un cadeau que tu ne regretteras pas...\" Le fils monte alors dans sa chambre où il y découvre une femme (en fait, une prostituée). La femme s'approche de lui, ferme la porte de la chambre et lance la clef hors de portée du jeune homme et lui dit : \n\"Laisse-toi faire mon garçon, je serai très gentille avec toi\" Pendant ce temps, le père a l'oreille rivée à la porte de la chambre car il veut connaître l'évolution de l'affaire... La femme commence donc à le déshabiller. Mais le jeune homme choqué commence à se rebiffer : \"madame, je ne veux pas perdre ma vertu de cette façon\". \nIl s'approche donc de la fenêtre de sa chambre et dit : \"Si vous approchez d'un pas de plus, je saute\". Croyant au bluff, la femme s'approche, et cela provoque le saut du jeune homme. Celui-ci tombe alors dans le tas de fumier qui se trouve au pied de sa chambre et le jeune homme crie alors : \n\"Papa, je suis dans la merde !!!\" \nLe père, toujours l'oreille rivée à la porte : \"sacré fiston, je le savais doué, mais à ce point !\" \n \n",
    " \tLa scène se passe à Marseille : \n-\tOh Toine, hier soir je me suis fait une gonzesse, cong, elle avait un clitoris comme un cornichon ! \n-\tAh oui, aussi gros ! \n-\tMais non, couillon, aussi aigre ! \n \n",
    "Alors, c'est une jeune fille qui contourne le petit bois tous les jours pour aller à la fac de Versailles. Quand un jour, elle est très en retard et décide de traverser le bois maudit. Bien entendu, un satyre relativement bien monté lui saute dessus et lui fait son affaire. Tout en se refringuant, l'obsédé lui demande : \"Et bien jeune fille, que vas-tu dire à tes parents ?\" Alors la fille lui rétorque: Je vais leur dire que vous m'avez violé 2 fois ! \nMAIS C'EST FAUX PETITE GARCE ! JE T'AI VIOLE QU'UNE FOIS ! \nEt la fille répond : \"Oui mais vous avez bien 5 minutes ! \n \n",
    "C'est l'histoire d'une fille qui tombe follement amoureuse d'un grec. Un jour, ils décident de se marier. Du coup, la mère fait à sa fille toutes sortes de recommandation et notamment celle-ci sur laquelle elle insiste particulièrement : - Quoi qu'il arrive, ma fille, surtout n'accepte jamais de te retourner en sa présence. \nLa fille accepte en rougissant. Ils se marient et coulent des jours heureux jusqu'à ce qu'un soir, pendant leurs ébats, le Grec demande à sa femme : \n-\ts'il te plaît, chérie, retourne-toi. \nSoudain la fille repense aux paroles de sa mère et réagit sauvagement : \n NON, NON, surtout pas, ma mère m'a interdit de me retourner non, non... \nLe Grec dit alors à la fille : \n-\tBen quoi ? T’as pas envie d'avoir des enfants ? \n \n",
    "Et l'histoire du type qui veut aller voir une prostituée, mais qui n'a pas beaucoup d'argent. Il demande ce qu'il peut avoir pour le peu d'argent qu'il a. On lui désigne alors une femme d'un certain âge au coin d'une rue. Il va la trouver, elle l'emmène dans son studio, ouvre un tiroir et met son œil de verre dedans. \nLe type est surpris. \n-\tHé, à quoi t'attendais-tu pour ce prix ?? \nPuis elle met son dentier dans le tiroir. \n-\tC'est ça ou rien se dit-il. \nPuis elle met sa jambe de bois dans le tiroir, ainsi que son faux bras, sa perruque, ses faux seins,... Elle s'allonge alors sur le lit : \n-\tTu viens chéri ?? \n-\tOù ça ?? Sur le lit ou dans le tiroir ?? répond le gars.      (Existe aussi avec la fin : \"désolé, j'ai oublié ma bite à la \nmaison\") \n \n",
    "Ce sont deux collègues de bureau. L'un des deux est vraiment triste depuis plusieurs jours. Son collègue s'en inquiète et lui préconise : \n-\tTu sais, moi dans ces cas-là, je ne cherche pas trop le pourquoi du comment et quand je rentre à la maison je fonce sur ma femme et je lui fais l'amour jusqu'à plus soif. Tu devrais essayer, je t'assure, avec cette méthode tu verras la vie en rose à nouveau. Après plusieurs jours pendant lesquels la mine du collègue tristounet s'est améliorée de façon visible, le collègue aux bons conseils vient aux nouvelles : \n-\tToi je suis sur que tu as appliqué mes conseils à voir ta mine toute épanouie... \n-\tOh oui, tu avais bien raison ! Mais dit donc, tu m'avais caché comment c'était beau chez toi ! \n \n",
    "Scène quotidienne de l'univers carcéral : \n-\tje vais te la mettre ! \n-\tnon ! \n-\tallez, va... \n-\tnon, non, je veux pas ! - juste la tête (de noeud) \n-\tbon ok \n-\t...  \n-\taieeeee t’as tout mis salaud ! \n-\tt’as déjà vu une bite avec des épaules ? \n \n",
    "Un gars du Sud monte à Paris. Il se ballade dans les rues sans savoir où il va. Au cours de sa ballade, il se retrouve par hasard (???) rue St Denis. Là, une personne du beau sexe, légèrement vêtue pour la saison, l'accoste et lui dit : \n-\tAlors mon tout beau, on fait l'amour ? \nPas follement emballé, il répond tout de même : \n-\tEuh, ça peut s'envisager. Mais je ne pense pas qu'ici on puisse me faire ce qu'on me fait chez moi. \n-\tIl n'y a pas de problème avec moi. Je suis une véritable pro. Tu ne seras pas déçu. \n-\tOui peut-être. Mais je ne pense pas que tu puisses me faire ce qu'on me fait chez moi. \n-\tJe n'ai aucun interdit. Je suis une très bonne spécialiste. Tu risques même d'être surpris. \n-\tEuh certainement, mais je ne pense pas que tu puisses me faire ce qu'on me fait chez moi. \n-\t!!@!#!@ ah oui ! ! !... Et qu'est-ce qu'on te fait chez toi de si fabuleux ? \n-\tCrédit. \n \n",
    "Un jeune homme riche et très très timide se marie, pour les besoins de la cause, avec une jeune fille de bonne famille. La journée se passe bien et le gueuleton (heu... le buffet) est une réussite. \nEnfin arrive la nuit de noces, atroce moment de vérité pour un jeune premier qui n'a jamais vu, ne serait-ce que le bout d'un sein et encore moins le reste... \nLe lendemain, la jeune mariée va voir sa mère, en pleurant. - Maman, c'est horrible. Il est nul. Il sait rien, et j'ai eu beau l'aider, lui montrer, il ne m'a rien fait. \n-\tAttends, chérie, je vais m'en occuper tout de suite ! répond la mère qui en a déjà vu des vertes et des pas mûres. Elle va voir son gendre : \n-\tAlors, parait que cette nuit, ce fut loin d'être... Ne t'en fais pas, il suffit de se dire que l'homme n'est en fait qu'un animal plus évolué que le chien. Tu as déjà vu faire les chiens, n'est-ce pas ? \n-\tEuh oui, Madame. \n-\tEh bien, il suffit de faire comme eux, compris ??? \n-\tOui, Madame. \nSatisfaite, la belle mère va rassurer sa fille. \nLe lendemain, la jeune fille va voir sa mère, en pleurant plus fort que la veille. \n-\tJe ne sais pas ce que tu lui as dit, mais il est encore plus con qu'hier. \n-\tAh bon, pourtant je croyais... \n-\tPourtant, tout avait bien commencé : Il m'a déshabillée et lui aussi s'est déshabillé mais alors après, il m'a flairé le derrière, et il est allé pisser contre l'armoire !!! \n \n",
    " C'est l'histoire de deux amis très proches. Tellement proches qu'ils partagent tout, ils sont toujours ensembles dans vie. Ils se font même une promesse mutuelle : le premier qui meurt réserve une place à l'autre dans l’au-delà. \nEt ce qui devait arriver arriva : un des deux compères décède prématurément. Le deuxième n'a pas la force d'attendre de mourir lui aussi pour retrouver son ami. Il décide donc de prendre part à une séance de spiritisme pour entrer en communication avec lui : \n-\tAlors comment ça va ? \n-\tJe vais bien merci, la vie est fantastique ici... \n-\tHé bien raconte ! Comment se passent tes journées ? \n-\tJe me lève le matin et crac-crac, tu vois ce que je veux dire, un peu d'exercice dès le lever, puis je prends mon petit-déjeuner et crac-crac. Je déjeune et là-dessus crac-crac jusqu'au dîner. \nFinalement quelques crac-crac avant de dormir et voilà... \n-\tLe rêve... alors tu me la réserves cette place au paradis hein... - Mais je ne suis pas au paradis, je suis dans un élevage de lapins dans le Gers ! \n \n",
    "C'est un mec qui aime tellement sa copine Sophie qu'il se fait tatouer son prénom sur sa zigounette. Quand elle est en érection, sa zigounette, il y a écrit Sophie, sinon on voit juste la première et la dernière lettre : S et E. Un jour où il va uriner dans une pissotière, il se retrouve à côté d'un homme et remarque que lui aussi a quelque chose de tatoué sur le sexe. Il regarde et lit \"Se\". Il demande alors : \n-\tVous aussi c'est Sophie ? \n-\tNon, moi c'est \"Souvenir de mes expéditions en Afrique équatoriale française\". \n \n",
    "Trois jeunes couples sont partis en vacances ensemble à l'hôtel. Le premier matin au p'tit déj, la discussion entre les 3 mecs sans leurs nanas porte sur leurs performances nocturnes... \nLe premier : Ah les gars cette nuit , j'ai tiré 3 fois... \nLe second : Moi pareil. \nLe troisième : Moi aussi, trois coups dans la nuit. \nLe maître d'hôtel s'approche d'eux et leur dit : \"Excusez moi messieurs mais ici nous avons une clientèle très variée, il y a des personnes qui pourrait être choquées. Soyez gentils d'être un peu plus discrets s'il vous plaît.\" \nLes trois compères décident donc d'adopter un code. Le matin, chaque croissant commandé correspondra à un coup tiré dans la nuit. Le lendemain matin, le premier arrive et annonce assez fier : Je prendrais 4 croissants. Le second : Pour ma part, ce sera également 4 croissants, record égalé. Enfin le dernier : Moi ce sera seulement 3 croissants, mais avec 2 pains au chocolat... \n \n",
    "C'est deux spermatozoïdes qui discutent : \n-\tDis, c'est encore loin les ovaires ? \n-\tTu parles, on en est qu'aux amygdales ! \n \n",
    "Un noir veut épouser la fille d'un milliardaire Américain blanc qui n'est pas très enchanté de la chose. Avec une certaine mauvaise fois il dit : \n-\tMa fille a été élevée dans un milieu très intellectuel, je ne veux pas qu'elle épouse un illettré. \n-\tJ'ai fait Harvard. \n-\tMa fille a été élevée dans le luxe alors vous devez pouvoir lui offrir un train de vie correcte. \n-\tPas de problème, j'ai 10 millions de dollars sur mon compte. - Je veux que ma fille ait une vie sexuelle épanouie, il faut donc que vous ayez une queue de 40 cm. \n-\tBon, je vais me la faire raccourcir. \n \n",
    "C'est à Dakar que ça se passe, sur une plage de nudiste. Deux minettes européennes se bronzent à poil sur la plage et un éphèbe noir se baigne sous leurs regards hagards. Elles n'attendent qu'une chose; que le beau mâle sorte, histoire de voir si la légende qui veut que les noirs soient bien membrés est fondée. \nAlors le noir finit par sortir. Il a de l'eau jusqu'à la taille. Les deux filles matent à s'en arracher les yeux. Au fur et à mesure que le noir sort de l'eau, son sexe apparaît. Il a de l'eau jusqu'à mi-cuisse et on ne voit toujours pas l'extrémité du rouleau à pâtisserie. Les filles sont béates d'admiration. Quand le noir a de l'eau jusqu'au genoux et que l'extrémité de sa colonne n'apparaît toujours pas, les minettes ont une pensée émue pour sa pauvre compagne. Et quand il de l'eau jusqu'aux chevilles sans que le gland ait paru, là, elles sont carrément hilares. Remarquant cela, le bel éphèbe leur lance : \n-\tHé ben quoi, c'est normal qu'elle soit toute petite avec cette eau froide... \n \n",
    "Dans un avion ayant atteint son altitude de croisière, le commandant de bord branche le micro et annonce aux passagers \n: \n\"Mesdames et messieurs, nous avons atteint notre altitude de croisière qui est de 12000 mètres d'altitude. La température extérieure est de -60 degrés, et notre vitesse est de Mach 1.\" Puis, malencontreusement, il oublie de déconnecter le micro, et dit au copilote : \"Continue tout seul à piloter l'engin. Moi, je vais aller pisser un coup, et après je vais me sauter la petite hôtesse qui vient d'arriver dans notre compagnie...\" \nRouge de confusion, l'hôtesse ayant entendu ce monologue depuis la cabine du fond, remonte le couloir de l'avion pour aller avertir le commandant de la grosse bourde. Puis, en plein milieu de la carlingue, une vieille dame arrête notre hôtesse et lui dit :  - Doucement, vous avez le temps ma petite, il a dit qu'il allait d'abord aux toilettes ! \n \n",
    " \tEntendu sur un répondeur téléphonique : \n\"Ma femme et moi ne pouvons pas répondre pour le moment, mais si vous nous laissez vos coordonnées, nous vous rappellerons dès que nous aurons fini\". \n \n",
    "C'est 2 amis qui sont ensembles, et le premier présente sa superbe poupée gonflable secrétaire à son pote : - C'est trop génial, cette poupée peut tout faire, la prise de note, l'écriture de lettres, etc... et niveau sexe elle est excellente. \nLe deuxième répond : \n-\tAttend, il faut que j'essaie, je te l'emprunte et te la ramène de suite. Le mec part dans la pièce à côté, un moment se passe et on attend un horrible cri de douleur, et là le premier dit : \n-\tAu fait, la bouche fait taille-crayon ! \n \n",
    "Pourquoi les hommes portent des cravates ? Pour indiquer ou se trouve le terrain de jeu. \n \n",
    "C'est un petit spermatozoïde boiteux qui n'a jamais pu sortir à temps quand venait le moment : il est trop lent... Il demande alors aux autres : \n-\tBon, les copains, la prochaine fois je me mets devant et vous me poussez ; comme ça je suis sur de passer cette fois ! \n-\tOuais, ouais, on t'aidera, font les autres. \nArrive le moment tant attendu; notre petit spermatozoïde est prêt à bondir. \n-\tCa y est, les gars ! C'est mon tour ! Allez-y, poussez... poussez… encore... Nooooon ! STOP poussez plus : on est dans la merde ! \n \n",
    "Deux vieux copains discutent. L'un d'eux est un coureur de jupons notoire, l'autre est beaucoup plus timide. Ce dernier est tout pensif, il s'est marié il y a peu de temps. Il dit à son ami : - Tu vois, moi, je n'avais jamais fait l'amour avec ma femme avant notre mariage. Et toi ? \n-\tJ'en sais rien ! Elle s'appelle comment ta femme ? \n \n",
    "Deux jeunes femmes en quête de sensation décident un jour de faire l'amour avec deux nains car parait-il ce sont des supers coups. Dans une discothèque, l'occasion se présente et nos deux nanas commencent à draguer deux nains qui sont en train de danser sur la piste. Tout se passe bien et après une bonne soirée en boite nos amis se décident à finir la nuit à l'hôtel. \nLes deux couples prennent chacun une chambre et se souhaitent une bonne nuit. Dans la première chambre, tout se passe à merveille. Notre jeune femme et le nain passent une heure à faire l'amour et puis fatigués par tant de dépenses d'énergie décident de dormir. Enfin ils essaient de dormir car dans la chambre d'à côté ils entendent des cris toutes les 30 secondes. \n-Yeeeehhhhaaaa ! -Yeeeehhhhaaaa ! \n-\tEt bien, ils tiennent la forme à côté ! pensent-ils ! \n-Yeeeehhhhaaaa ! \n-\tMon amie a tiré le bon numéro, elle passe une nuit d'amour d'enfer se dit la première. \nLe lendemain, les deux amies se retrouvent dans le hall de l'hôtel. \n-\tMoi j'ai passé une nuit formidable et toi ça a du être super vu les cris qu'on entendait dans votre chambre ?  \n-\tTu parles, fait l'autre, toute la nuit il l'a passée à essayer de grimper sur le lit !! \n \n",
    "Nous sommes en 2015. Les astronautes sont enfin parvenus sur Mars. Pendant leur exploration, un des astronautes rencontre une martienne fabuleusement belle. Comme notre astronaute s'aperçoit que la martienne parle très bien le terrien, ils en viennent à parler de sexe. Ça ne leur prend pas longtemps pour comparer leurs deux modes de reproduction. La martienne lui apprend que sur Mars, pour procréer, ils entassent une bonne dose de produits chimiques dans un récipient, ils crachent dedans, mélangent un bon coup et HOP, un nouveau petit martien apparaît. \nNotre astronaute lui répond que sur la Terre, il en va tout autrement et il lui propose de lui faire une démonstration. Alors l'astronaute repart avec la martienne dans le vaisseau et s'emploie du mieux qu'il peut à expliquer toutes les finesses du mode de reproduction en usage sur la terre. \nAprès quelques heures d'explications, le souffle court, la martienne dit : \"C'est INCROYABLE ! C'est la chose la plus fantastique que j'ai jamais faite ! Mais... où se trouve le bébé ?  Notre astronaute répond alors: \"Oh, le bébé ? Il ne se montrera pas avant 9 mois...\" \nAlors la martienne : \"Alors pourquoi t'arrêtes-tu de remuer ?\" \n \n",
    "C'est un couple très amoureux, et dont la femme est assez portée sur la chose. Le mari doit partir en voyage d'affaires pour plusieurs semaines. Connaissant sa femme, il se dit qu'il faut qu'il lui trouve un god vraiment spécial pour qu'elle n'aille pas se chercher un mec pendant qu'il est parti. \nDonc, il se rend au sex-shop du coin. Il expose son problème au type qui tient le sex-shop. \nLe type est un peu emmerdé : \"J'ai bien un engin spécial, mais vraiment j'ose pas vous le montrer\". \nLe type insiste : \"Allez, faites-voir\". Alors le type sort de dessous le comptoir une superbe boite en bois précieux avec des gravures superbes. Il ouvre la boite, et l'intérieur, y’a un god qui ressemble à n'importe quel autre god. Le mari est déçu évidemment : \n-\tMais il n'a rien de spécial votre truc ! qu'il dit. \n-\tAh si, attention, ce god, il est spécial. Il fait tout ce qu'on lui dit de faire. Et hop démonstration :  \n-\tVoodoo dick, la serrure. Et voodoo dick se précipite sur la serrure et se met à l'oeuvre frénétiquement.  \nPour l'arrêter, il suffit de lui dire : 'voodoo dick la boite' et hop voodoo dick retourne sagement dans sa boite. \nLe mari est bouche bée : Je le prends !. \nIl rentre chez lui et explique à sa femme le fonctionnement de ce jouet, et qu'elle peut l'utiliser quand elle est en manque d'affection. Le lendemain le mari s'en va. Une semaine passe, la femme n'a pas envie de forniquer. Puis enfin durant la semaine suivante, elle commence à penser de plus en plus au sexe. Alors elle se souvient du cadeau de son mari et va le chercher. Elle se déshabille se met au lit, ouvre la boite et dit \"Voodoo dick, ma chatte !\". Tac, l'engin se précipite dans le vagin de la dame et s'agite, s'agite. La femme commence à prendre son pied, a un orgasme, deux orgasmes, mais voodoo dick ne fatigue pas et continue de s'agiter dans le trou. La femme commence à fatiguer, essaie de retirer voodoo dick mais y a rien à faire. Elle ne sait pas quoi et a un nouvel orgasme. Elle commence à paniquer. \n\"Y a plus qu'une chose à faire, aller à l'hôpital\" se dit-elle. Donc elle se rhabille, aussi bien qu'elle peut. Prend sa voiture, a du mal à conduire quand elle sent un nouvel orgasme se pointer, sa conduite est un peu erratique... Un flic repère alors cette conductrice qui semble avoir trop bu et l'arrête. La femme lui explique : \"j'ai un voodoo dick coincé dans ma chatte et j'arrive pas à le retirer\". \nLe flic : \"Mais qu'est ce que c'est que cette connerie ?\" \"Si, si c'est vrai, c'est un voodoo dick dans ma chatte\". \nAlors le flic dit \"Voodoo dick, mon cul !\"... \n \n",
    "Quelle différence y a-t-il entre un homme qui VA faire l'amour et un homme qui A fait l'amour ? \nRéponse : un homme qui VA faire l'amour a le sang qui boue... \nun homme qui A fait l'amour a le bout qui sent. \n \n",
    "Qu'est-ce qui se trouve entre le vagin et l'anus d'une femme ???? \nLe cochonnet, car c'est là où tapent les boules. \n \n",
    "Trois jeunes secrétaires discutent des tours qu'elles ont déjà joué à leur patron. \n-\tMoi, dit la première, j'ai découpé toutes les photos dans son Play-boy, il n'a jamais trouvé qui avait fait le coup... - Ha! Ha! Ha! Moi, dit la deuxième, j'ai trouvé des capotes dans son tiroir, et je les ai toutes percées avec une épingle... \nLa troisième, elle, s'est évanouie ! \n \n",
    "Dans une rue de la capitale, une superbe blonde, très court vêtue, découvre largement les cuisses tandis qu'elle pénètre dans un autobus. Une passante indignée dit à son mari : - Tu ne trouves pas cela honteux, cette façon qu'ont les hommes de regarder le derrière de cette fille qui monte dans le bus ? \n-\tQuel bus ? \n \n",
    "Le téléphone sonne à l'EDF. Voix de femme : - Allô, ce n'est plus possible ! Envoyez moi un homme maintenant, ça fait quatre jours que je me sers d'une bougie. \n \n",
    "C'est l'été... Par une nuit d'une douce torpeur, deux amoureux s'enlacent tendrement contre un arbre du Bois de Boulogne : \n-\tAh chéri, comme cet endroit est romantique, tu entends les grillons ? \n-\tC'est pas des grillons, fait le gars, c'est des fermetures Éclair ! \n \n",
    " \tL'histoire se passe dans une tribu en Afrique. Dans cette tribu, il y un caïd, le meilleur baiseur du groupe, frimeur et tout. Cette bête sexuelle a un fils à qui il veut apprendre les meilleures techniques. Il lui dit : \n\"Mon fils, je suis le meilleur baiseur de tous les temps. Je vais t'apprendre à faire jouir les nanas. Alors on va dans une cahute avec une meuf, je te montre comment on baise et toi pendant ce temps, tu éventes avec une grande feuille. Après tu essaieras.\" Alors voilà le caïd qui commence à s'escrimer pendant une demiheure sans aucun résultat. Il abandonne et dit à son fils de prendre sa place pendant que lui évente. En moins d'une minute, c'est le panard total pour la gonzesse, le pied géant avec les cris et tout. Le caïd dit alors à son fils, d'un ton supérieur : \n\" Alors fiston, tu vois comment on évente ?\" \n \n",
    "Deux secrétaires papotent pendant une pause. La première demande à l'autre : \n-\tTu fumes après l'amour ? \nEt l'autre de répondre : \n-\tJe ne sais pas, j'ai jamais regardé. \n \n",
    "Un noir et un blanc se promènent dans la nature, et devant tant de beauté, ils s'émeuvent : une envie de pisser les prend. Ils se dirigent vers un petit lac charmant et défont leur braguette au bord du rivage pour faire des bulles dans l'eau. \n-\tLe fond de l'air est frais, dis le blanc. - Le fond de l'eau aussi répond le noir. \n \n",
    " C'est l'anniversaire de mariage de René, ils ont 50 ans de vie commune, sa femme Simone et lui, ont passé toute leur vie à la ferme et René décide de fêter leur anniversaire d'une manière un peu spéciale... \n-\tDis donc Simone, qu'est ce que tu dirais si je te prenais là sur la clôture ? \n-\tMais René enfin tu n'y penses pas sérieusement aujourd'hui nous ne sommes pas le dernier samedi du mois... - Je sais Simone mais ça compte pas, aujourd'hui, c'est notre anniversaire. \n-\tOh ben non quand même, que vont dire les vaches ? \n-\tEt ben elles diront que l'taureau leur manque et pis c'est tout ! \n-\tBon puisqu'y a pas moyen de t'raisonner on y va... \nAlors René entreprend la Simone et il y va gaiement, contre la barrière, comme lorsqu'ils étaient jeunes. Et au bout de quoi, disons 10 minutes, l'affaire est faite. \nMais René demande à Simone : \n-\tDis donc tu bougeais pas comme ça avant... que se passe-t-il ? - Et ben je sais mais dans le temps, mon René, les barrières n'étaient point électrifiées... \n \n",
    "A la veille de la nuit de noces, un jeune homme timide demande à son père des renseignements sur la façon dont va se dérouler sa première nuit d'amour : \n-\tPapa, que devrai-je faire demain soir ? Je suis très nerveux... \nLe père lui répond : \n-\tNe t'inquiète pas, c'est très simple. Tu te souviens de ce avec quoi tu jouais quand tu étais un petit garçon ? Oui, et bien, tu n'auras qu'à le prendre et le placer là où ta femme fait pipi. Alors le soir de la noce, le jeune garçon prend son G.I. Joe et le jette dans la cuvette des W-C. \n \n",
    "Règle des \"M.M.S.\" ou \"la sexualité chez l'être humain (de sexe \nMasculin)\" \n•\tà 14 ans, ça veut dire : Maman Me Surveille (ou \nMa Main Seulement) \n•\tà 20 ans c'était Matin, Midi et soir \n•\tà 40 ans Mardi, Mercredi et Samedi \n•\tà 60 ans Mars, Mai, Septembre \n•\tà 80 ... Mes Meilleurs Souvenirs \n \n",
    "Un mec regardant les 2 superbes jambes d'une nana : - Quand je vois tes deux rails, j'ai bien envie de m'attarder dans la gare... \n \n",
    "Dans un petit village le croque mort fait la toilette mortuaire du rebouteux qui vient de mourir. Il s'aperçoit qu'il a un sexe phénoménal alors il le découpe et le ramène chez lui le soir. Il appelle sa femme et lui montre le tout alors elle lui dit : \n\"tiens ! le rebouteux est mort ?\" \nC'est un type qui vient de passer 12 ans en prison. Il est enfin libéré et sa première envie, c'est de...enfin vous voyez, 12 ans sans femme, sans rapport sexuel, c'est long, très long.  Alors, il va voir une pute et lui demande combien pour une pipe ? Elle lui répond 100 balles, c'est d'accord et il monte dans la chambre de la fille. Elle commence à lui tirer sa pipe et là, il demande : \"Combien si j'éjacule dans ta bouche ?\". La dame répond \"300 balles\" et le gars dit que c'est d'accord. \nCe qui devait arriver arriva et après une dizaine de minutes de traitement buccal, il éjacule dans la bouche de la pute. Alors, elle veut recracher son sperme, et là il lui dit \"Non, tourne le dans ta bouche puis avale le quand je te dirais\". La fille s'exécute (Le client est roi et la facture sera conséquente) et recommence l'opération une dizaine de fois avant que le type lui laisse enfin avaler son sperme... \nN'ayant plus rien dans la bouche, elle s'écrie \"Enfin, c'est dégueulasse ce que vous me faites faire, fallait me laisser l'avaler tout de suite\" \nEt la le type lui répond : \"Hé dis, du 12 ans d'âge, ça se savoure...\" \n \n",
    "Le roi Arthur était sur le point de partir aux croisades. Avant de partir, il va voir Merlin l'enchanteur, et il lui demande de lui fabriquer la meilleure ceinture de chasteté qui puisse exister. Cela afin qu'aucun chevalier ne puisse attenter à la vertu de sa très belle femme Guenièvre, toujours en rut. \nLe lendemain, Merlin revient avec une ceinture qui contrairement à toutes les attentes du roi Arthur possède un trou là où justement il ne devrait pas y en avoir... \"Merlin,\" hurle le roi \"tu te fous de moi ou quoi ??\" \n\"Observez, Sire\" dit le magicien en montrant une petite guillotine à la lame tranchante comme un rasoir, \"elle se met à fonctionner dès que l'on introduit quelque chose par le trou...\" \n\"Excellent. Vraiment excellent !\" répond le roi. \"Allez me chercher la reine, que nous l'installions dans sa culotte !\" Trois années plus tard, Arthur est de retour des croisades. En arrivant à Camelot, il convoque tous les chevaliers : \n\"Allez tout le monde ! Baissez votre pantalon, c'est la visite médicale !\" Tous les chevaliers s'alignent devant le roi et baissent leur pantalon... Horreur et stupéfaction pour le roi, tous sont émasculés !!!! Tous sauf le fidèle Lancelot. Arthur voyant que son fidèle ami ne l'a pas trahi va vers lui, le prend par les épaules et lui dit : \"Lancelot, je suis fier de toi. Alors qu'aucun des autres n'a résisté à la tentation de coucher avec la reine, toi seul a su maîtriser tes pulsions. Pour cela, je t'accorde ce que tu veux, fais ton choix. Dis-moi quel est ton désir et je le réaliserai.\" Mais Lancelot ne pu pas répondre... \n \n",
    "Un homme se plaint à un ami : \n\"J'avais tout : De l'argent, une maison magnifique, un coupé Mercedes, l'amour d'une femme splendide... Et, Paf ! tout a disparu !\" \n\"Qu'est-ce qui s'est passé?\" demande l'ami. \n\"Ma femme l'a découvert...\" \n \n",
    "Ce sont deux jeunes adolescents amoureux, un samedi soir dans une voiture... Le jeune garçon, pas trop dégourdi est en train de masser tout doucement le ventre de sa copine en lui disant : \n\"Je t'aime Je t'aime Je t'aime ... je t'aime\" \nAprès quelques minutes sans la moindre évolution, la copine lui dit à l'oreille : \"Plus bas !\" \nEt alors le garçon reprend son manège, mais cette fois-ci en \nmurmurant : \"Je t'aime Je t'aime Je t'aime...\"      (elle est mieux oralement qu'écrite évidemment) \n \n",
    "Quelle est la différence entre la séduction et le viol ? \n     -La Patience.  \n \n",
    "3 copines discutent : \nLa première \"Le soir je rentre chez moi je suis crevée. J’ai travaillé toute la journée comme une dingue. Je n'ai plus de dossiers en suspens. Je peux dire que j'ai passé une bonne journée.\" \nLa deuxième : \"Une bonne journée pour moi c'est une journée de travail cool et le soir dîner au resto et boite de nuit jusqu'aux petites heures du matin.\" \nLa troisième : \"Moi c'est simple, je rentre chez moi le soir, j'enlève ma petite culotte et je la balance contre un mur. Si elle reste collée alors la j'ai passé une bonne journée.\" \n \n",
    "C'est un mec super bien qui rentre dans un night club, il s'attend évidemment à ce que toutes les filles l'abordent. Pas de chance, il a beau faire le Mickey sur la piste, montrer sa toison, rien à faire, toutes les supers nanas sont autour d'un laideron accoudé au bar. Le mec commence à craquer et finalement il demande au barman pourquoi cette horreur arrive à avoir toutes les filles. Le barman sans se démonter lui demande alors de jeter un coup d'œil sur le gugusse. Et le super macho voit alors l'affreux se lécher les sourcils  \n \n",
    "Deux petites filles jouent à la poupée quand une d'entre elles s'écrie : \n-\tOh, t’a vu ? Y a la voisine qui fait une fellation sans capote à son copain dans la véranda ! \n-\tC'est quoi une véranda ? \n \n",
    "Deux types en pleine conversation au sujet de leurs femmes : \n-\tAu fait, t’a une photo de ta femme à poil ? \n-\tNon ! \n-\tT'en veux une ? \n \n",
    "-\tAh.. oui... continue... oohh... chéri... \n-\tC'est bon hein... \n-\tOooh oui... mais enlève ta bague elle me fait mal... \n-\tC'est pas ma bague, c'est ma montre... \n \n",
    "Un jour, un petit garçon de douze ans rentre dans une maison close en tenant dans ses bras une grenouille morte. Il s'adresse à la mère maquerelle : \n\"Je veux une de vos filles\" et il pose un billet de 500 FF sur le comptoir. \nLa tenancière le regarde de haut en bas et lui dit : \"Tu ne penses pas que tu es un peu trop jeune pour ça ?\" Alors le garçon ressort un autre billet de 500 FF de sa poche, et reprend : \n\"Je veux une de vos filles, Maintenant !\" \nLa tenancière lui répond: \"Très bien, prends un siège et patiente un peu, elle sera là dans une vingtaine de minutes\" Mais le jeune garçon reprend alors 500 FF dans sa poche, les pose sur le comptoir et demande : \n\"Elle devra être en pleine crise d'herpès\" (NDLR: génital, bien sûr, pas buccal) \nLa mère maquerelle est interloquée et lui demande pourquoi, mais le jeune garçon ressort encore 500 FF et insiste : \"En pleine crise d'herpès !\" \nAlors la maquerelle répond : \"D'accord. Assieds-toi, ça ne prendra que 10 minutes.\"  \n10 minutes plus tard, une femme arrive, ils montent tous les deux et le petit y va de sa partie de rentre dedans... \nLorsqu'il descend et repasse devant la tenancière, celle-ci lui demande : \"Allez, maintenant tu peux me le dire. Pourquoi voulais-tu une fille en pleine crise d'herpès ?\" Le garçon répond : \n\"Maintenant, je vais rentrer chez moi et je baiserai la baby sitter. Ce soir, papa reconduira la baby sitter chez elle et la baisera dans la voiture. Quand papa rentrera, lui et maman feront l'amour... Et demain matin, quand papa partira au boulot, maman baisera avec le laitier. Et là j'aurai enfin le bâtard qui a roulé sur ma grenouille. \n \n",
    "Au moment où le train démarre, un homme se penche à la fenêtre et salue un copain resté sur le quai en criant : \"Salut, Georges ! Et merci pour ce superbe week-end. Ta femme est \nvraiment une sacré baiseuse !\" \n-\tExcusez-moi, lui demande un passager. J'ai du mal a y croire. Vous avez réellement dit à cet homme que sa femme était une sacrée baiseuse ? \n-\tOui, j'ai dit ça, répond l'homme. Mais en fait, ce n'est pas vrai du tout. C'était juste pour ne pas lui faire de peine. \n \n",
    "Une belle jeune fille arriviste de 23 ans avait envie de devenir riche très vite. Elle décide d'épouser un homme de 73 ans, milliardaire, en se promettant de le baiser à mort dès la nuit de noces. La cérémonie est grandiose, avec tout le gratin naturellement. Puis vient la première nuit :  \nLa jeune fille se déshabille et attend son mari de 73 ans sur le lit, nue. Lorsque le mari sort de la salle de bain, il est nu lui aussi et la mariée découvre avec stupéfaction que son mari est en érection, que sa bite fait bien 25 cm de long, et qu'il l'a déjà coiffée d'un préservatif. En plus de ce tableau incroyable, elle constate que son mari a dans les mains des boules Quiès et un pince-nez. Évidemment, elle lui demande : \"Chéri, qu'est-ce que tu vas faire avec ça ?\" Et le mari répond : \n\"Il y a deux choses que je ne peux pas supporter dans la vie : Le bruit d'une femme qui hurle, et l'odeur du caoutchouc brûlé.\" \n \n",
    "C'est un gars qui entre dans une fruiterie et à sa grande surprise il n'y a que des pommes, des pommes et encore des pommes. S'approchant du premier étalage, il y voit une pancarte y étant écrit \"pommes à saveur de cerises\". Puis un peu plus loin, \"pommes à saveur de pamplemousse\" et encore plus loin, \"pommes à saveur de fraises\", etc... \nLe vendeur, s'approchant du gars, lui dit que ces pommes sont le résultat de transformation en laboratoire et qu'il est désormais possible de créer une multitude de saveurs à partir de la pomme. Le gars n'en croit pas ses yeux et ses oreilles et se met à déguster les différentes saveurs. - Mais c'est vrai, ça goûte vraiment !!! \nAlors le vendeur, voyant que le gars à l'air très intéressé à ses produits, l’invita à l'arrière du magasin. \n-\tJ'ai quelque chose de spécial pour vous mon cher monsieur ! \nUne pomme à saveur de \"FEMME\"!!! \n-\tImpossible\" dit le gars, mais y goûte quand même.  \n-\tPPPPppppoooooouuuuuuaaaaaaaahhhhhh. Le gars crache par terre ! \n-\tC'est dégueulasse, ça a le goût de merde!!! \n-\tEh, tu t'es trompé de côté !!! dit le vendeur... \n \n",
    "Deux copains parlent jardinage. L'un deux dit à l'autre, quel est ton secret pour obtenir les énormes tomates que j'ai vu dans ton jardin hier. Hum je ne sais si je dois le dire car tu ne me croira pas. Mais il insiste. Eh bien, à tous les soirs après le souper, je prends ma douche, j'enfile ma robe de chambre et je vais au jardin. Je me mets devant mes plants et j'ouvre ma robe de chambre toute grande pendant cinq minutes, c'est tout. \nLe lendemain, il s'exécute selon les instructions de son ami et ainsi de suite les jours suivants. En peu de temps il vit ses tomates grossir à vue d'œil. Il en est très satisfait.  \nSa jolie voisine, ayant remarqué ses énormes tomates, veut connaître son secret. Un peu embarrassé, il tente d'éluder la requête, mais elle insiste au nom du bon voisinage. Un peu rouge, il lui confie sa méthode. Très bien lui dit-elle, je vais l'essayer. Après deux semaines, n'ayant pas eu de nouvelle de sa jolie voisine, il allât s'enquérir. Alors ces tomates, elles sont à votre goût ? Bof, lui répondit-elle, elles sont toujours petites, mais vous devriez voir mes concombres, ils sont énormes... \n \n",
    "C'est une jeune femme qui porte une petite jupe ultra serrée. Elle doit prendre le bus, et pour cela, il lui faut monter les marches... Le problème est bien là : la jupe est tellement serrée qu'elle n'arrive pas à les enjamber... Alors elle porte la main derrière elle et baisse la fermeture éclair. Elle essaie encore d'enjamber, mais n'y parvient toujours pas. Du coup, elle repasse une main derrière elle et abaisse encore la fermeture. Ensuite elle réessaie de franchir les marches... ça ne veut toujours pas passer. Alors, au moment où elle s'apprêtait à rejouer de la fermeture éclair, une paire de mains vigoureuses l'empoigne à la taille et la porte jusqu'à la marche supérieure du bus ! \n-\tNon mais, ça ne va pas ! Qui vous a permit ? demande la jeune femme au gars derrière elle. \n-\tEh bien, la deuxième fois que vous avez baissé ma braguette, je me suis dit qu'on se connaissait suffisamment ! \n \n",
    "C'est un mariage entre deux familles pas très recommandables en Irlande. Au cours de la soirée, la bière et le whisky aidant, une bagarre éclate entre les deux familles. La police intervient pour faire cesser le pugilat, et la semaine suivante, tous les membres des 2 familles se retrouvent au tribunal devant le juge. La bagarre n'allait pas tarder pas à reprendre, jusqu'à ce que le juge lance la session. \nLe juge appelle le témoin du marié pour témoigner. Celui-ci explique : \n-\tMonsieur le Juge, je peux vous expliquer ce qui s'est passé ! \nEt le juge lui demande de poursuivre : \n-\tMonsieur le juge, chez nous, lors des mariages, il est d'usage que le témoin du marié obtienne la première danse avec la mariée. Donc, au mariage de la semaine dernière, j'ai invité la mariée pour la première danse... Puis, comme la musique ne s'est pas arrêtée, j'ai continué à danser avec elle pour la deuxième... Puis comme il n'y avait toujours pas d'interruption de la musique, j'ai entamé la troisième danse avec la mariée ! Et tout à coup, le frère de la mariée s'est levé, a couru vers nous, et a donné à la mariée, sa sœur, un gros coup de pied dans la fente ! Le juge répond alors : Ouille ouille ouille.. Qu'est-ce que ça doit faire mal ! \nLe témoin répond : MAL ?!...Que oui ! !  Il m'a cassé trois doigts \n! \n \n",
    "C'est un gars qui a une bite tellement énorme, qu'il a beaucoup de mal à trouver une petite amie. Quand elles voient la taille de son engin, elles partent en courant. Alors un jour, le gars échafaude un plan pour pouvoir enfin baiser. Il rencontre une prostituée et lui demande : \n-\tDis, ça ne te dérange pas si on baise à ma façon ? \n-\tEt c'est quoi ta façon ? demande-t-elle \n-\tBah, tu n'auras qu'à avoir les yeux bandés, répond-t-il \n-\tC'est tout ?! Pas de problème, du moment que tu paies le supplément on peut y aller, répond-t-elle. \nEt les voilà qui montent dans une des chambres de l'hôtel. Pendant qu'ils se  déshabillent, il lui pose un bandeau devant les yeux. \n-\tEt tu ne m’as pas dit pourquoi tu voulais que j'aie les yeux bandés, demande-t-elle.  \n-\tA cause de ma religion. \n-\tEt c'est quoi ta religion ? demande-t-elle encore. \n-\tJe suis agnostique. Dit-il en se préparant à la pénétrer. - Hmmm - un agnostique - J'en ai entendu parler - tu fais partie de ces personnes qui ne croient pas en .. ô MON DIEU !!!!!!! \n \n",
    "C'est la nuit de noces. Le jeune marié très pieux après être passé par la salle de bains entre dans la chambre et trouve sa toute jeune femme couchée langoureusement, nue sur le lit.  \n\"Je pensais te trouver à genoux sur la descente de lit\" dit-il. \nEt elle lui répond : \n\"Comme tu voudras, mais ça me donne le hoquet tu sais.\" \n \n",
    " C'est une femme qui monte dans un autobus bondé. Elle s'approche d'un monsieur assis et lui dit : \n-\tPourriez-vous me laisser votre place, s'il vous plaît, je suis enceinte ? \nL'homme répond : \n-\tOui, bien sûr. \nIl se lève et lui laisse sa place, puis demande : \n-\tMais ça ne se voit pas du tout. Ca fait combien de temps ? \nEt elle répond : \n-\tDix minutes. Mais ça m'a coupé les jambes ! \n \n",
    " Un père de famille a 3 filles. Un soir, il monte voir ses filles dans leurs chambres. Arrivé à la porte de la première il entend : \n\"Oh oui, Oh oui continue !!!!\" \nNe se posant aucune question, il va voir la seconde où il entend : \n\"Hiiiiiiii tu me chatouilles !!\" \nArrivé à la troisième il n'entend rien du tout. \nLe lendemain matin, au petit déjeuner, le père demande à la première de ses filles pourquoi elle disait : \"Oh oui, Oh oui continue !!!!\". Sa fille lui répond que l'homme avec qui elle était lui faisait quelque chose de bien et qu'elle voulait qu'il continue. Puis le père demande à la deuxième pourquoi elle disait : \"Hiiiiiiii tu me chatouilles !!\". Sa fille lui répond qu'on la lui chatouillait. Enfin il demande à la dernière pourquoi elle disait rien. Celle-ci un peu timide, lui dit qu'on lui avait appris à ne jamais parler la bouche pleine. \n \n",
    "C'est deux amis qui discutent : \n-\tDis, le clitoris chez une femme, c'est devant ou derrière ? \n-\tBen, devant. \n-\tEt merde, j'ai encore sucé une hémorroïde toute la nuit !! \n \n",
    " C'est trois couples qui veulent adhérer à la Grande Secte des Décérébrés. Il y a un couple âgé d'environ 60 ans chaque, un couple âgé d'environ 40 ans et un couple entre 20 et 25 ans, fraîchement marié. Tous sont convoqués devant le Grand Maître qui leur dit que pour être membre de la secte, il faut réussir à maintenir la chasteté dans le couple pendant une période d'un mois. Il donne rendez-vous aux trois couples pour dans un mois.  Un mois plus tard, les trois couples se représentent devant le grand maître. Il reçoit d'abord le couple de 60 ans et leur demande s’ils sont restés chastes : \n\"Oh, ça ne nous a posé aucun problème, jusqu'à la nuit dernière où j'avais vraiment envie, mais on a quand même réussi à tenir !\" Le Grand Maître répond : \"Très bien, vous serez heureux dans notre secte !\" \nPuis il se tourne vers le couple de 40 ans : \n\"Oh, les 3 premières semaines, ça a été. La quatrième semaine a été dure, et les deux dernières nuits, j'ai du dormir dans la chambre d'amis pour être sûr de ne pas faire l'amour à ma femme... Mais on a réussi à tenir !\" Le Grand Maître répond : \n\"Très bien, vous serez heureux dans notre secte !\" Puis le Grand Maître se tourne vers le couple de jeunes mariés, et le jeune homme répond : \n\"Les 3 premiers jours, pas de problème. Mais le quatrième jour, ni moi, ni ma femme ne tenions déjà plus ! Et alors le cinquième jour, alors que ma femme se baissait pour prendre quelque chose dans le réfrigérateur, je n'ai plus su me contrôler et je l'ai prise, là, sur le frigo !\" \n Le Grand Maître dit : \"Hmmm, Je suis désolé pour vous deux mais vous n'êtes pas les bienvenus parmi les membres de la Secte.\" Le jeune homme répond : \"Oh ça ne fait rien, déjà qu'on \nn'était plus les bienvenus au supermarché de ce fait là...\" \n \n",
    " Un avion s'écrase sur une île déserte et laisse deux survivants : un homme et Cindy Crawford. N'ayant pas d'autres possibilités, notre couple s'entend donc pour avoir des relations sexuelles. Six mois plus tard, l'homme un peu gêné demande à Cindy, si, en souvenir de son meilleur ami, elle ne veut pas pour le temps d'une soirée mettre une fausse moustache et se faire appeler Roger. Ce n'est qu'après mûre réflexion qu'elle accepte. Elle s'approche donc de notre homme avec sa fausse moustache. Celui-ci de s'écrier : \n\"Salut Roger. Tu ne devineras jamais qui je saute depuis six mois \n!\" \n \n",
    "C'est un jeune gars (le genre frimeur, en 4X4 Toyota surélevé, jantes larges) et sa copine, l'été, dans les Gorges du Verdon. Il fait beau, le gars est plutôt émoustillé, et sa copine pareil. Donc ils se disent que ça serait bien de s'arrêter au bord de l'eau, à l'ombre, et de faire l'amour. La copine qui a l'esprit pratique dit à son gars : \"On a qu'à prendre la couverture et aller faire ça sous le 4X4 [dont la garde au sol est surdimensionnée]. Et c'est ce qu'ils font. Quelques minutes plus tard, un gardepêche arrive et leur dit : \"Hé dites donc, qu'est-ce que vous faîtes là ?\" Alors le jeune gars en pleine copulation répond : \"Je répare \nles fixations de mon pot d'échappement.\" Le garde-pêche lui répond alors : \n\"Ben mon gars, t'aurais mieux fait de réparer ton frein à main, \nparce que ton 4X4, il est dans l'eau.\" \n \n",
    "C'est un mec qui a l'habitude de frimer devant ses collègues et qui raconte son week-end de chasse : \n\"Le dernier canard que j'ai eu, il était tellement gros que j'ai dû le couper en deux, et j'ai mis une cuisse dans ma poche gauche et l'autre dans ma poche droite... \" \nA ce moment, il y a le téléphone qui sonne, le type répond, parle un moment et raccroche : \n\"J'en étais où ? \" \n\"Ben, t'avais une cuisse ici et une autre là\", lui répond un de ses collègues en lui montrant ses poches. \"Ah oui ! Alors je l'ai baisée jusqu'à la glotte !\" \n \n",
    "Le 25 Décembre, un exhibitionniste se promène et croise une fillette qui fait du tricycle sur le trottoir. Il l'aborde :  \nExhibitionniste : \"Bonjour ma petite\" \nPetite fille : \"Bonjour monsieur\" \nExhibitionniste : \"Il est beau ton vélo, c'est le Père-Noël qui te l'as apporté ?\" \nPetite fille : \"Ben oui; j'ai mis mes chaussures dans la cheminée avant de me coucher, et le matin y avait un vélo.\" Exhibitionniste (ouvrant son manteau): \"Moi, pour Noël, j'ai eu une grosse bite !\" \nPetite fille : \"Bien fait ! Fallait pas mettre ton cul dans la cheminée.\" \n \n",
    " C'est une femme qui va chez le docteur parce qu'elle en a marre. Ca fait 10 ans que son mari est impuissant. 10 ans qu'ils n'ont pas fait l'amour et maintenant, ça suffit. \nLe docteur prescrit à la dame des pilules pour son mari. La posologie à respecter est : Une pilule par semaine, pas plus ! Le docteur lui dit en outre de repasser le voir dans un mois pour constater l'évolution. \nLa femme rentre chez elle après être passée par la pharmacie. Elle met une pilule dans le repas du mari, et le soir, elle attend : Rien. Le lendemain, toujours rien. Du coup (elle en a vraiment marre) elle décide ne pas respecter la posologie. Le surlendemain, elle rend une autre pilule à son mari. Mais à la fin de la semaine, toujours rien. Alors la semaine suivante, elle donne tout le reste du flacon à son mari au cours du même repas. Deux mois passent. La femme ne s'étant toujours pas représentée chez le Dr, et celui-ci passant devant la maison de la dame, il décide de s'arrêter pour prendre des nouvelles. Comme il rentre dans le jardin, il croise le jeune fils de la maison : \n-\tAlors, comment va la famille? demande le médecin \n-\tOh... eh ben, Maman est morte. Ma sœur est enceinte. J'ai mal au cul et mon père court après le chat en disant \"minou ici minou\" \n \n",
    " Un type, seul, chez lui le soir, va dans sa chambre, sort un Penthouse et se masturbe furieusement. Ensuite, il va dans sa cuisine, sort du frigo une bouteille de Badoit et en avale une bonne rasade. Puis il s'écrie \"Après les femmes, le champagne\". \n \n",
    "C'est un mec qui est à Las Vegas et qui gagne 500$. Pour fêter ça, il s'offre les services d'une pute et lui demande une pipe. Elle lui répond \"ça fait 250$\". Le mec est surpris par un tel prix, et la pute lui dit : \"tu vois cette Porsche, je l'ai payée cash car je fais les meilleures pipes de la ville\". Le gars paie et n'est pas déçu. \nLe lendemain, il gagne 1000$ et rappelle la pute. \n\"ce coup ci, je voudrais te sodomiser\" \n\"OK. C'est 500$\" \n\"Quoi ? Tant que ça ?\" \n\"Tu vois cette superbe suite en haut de l'immeuble ? Je l'ai payée cash car j'ai le plus beau cul de la ville.\" Le gars paie et n'est pas déçu. \nLe surlendemain, le mec gagne encore plein de fric et rappelle la pute. \n\"Ce coup-ci, j'aimerai juste te baiser normalement, dans ta chatte.\" \n\"Tu vois ce supermarché ?\" \n\"Attends ! Ne me dits pas que tu possède ce supermarché ??\" \n\"Non. Mais c'est sûr que je le posséderai si j'avais une chatte.\" Considérer l'avortement comme un geste criminel revient, si l'on pousse plus loin la réflexion, à considérer une branlette comme un génocide... et la fellation comme de l'anthropophagie ! \n \n",
    "Un adolescent genevois entre dans une pharmacie. - Vous désirez ? lui demande une jolie apprentie avec le plus charmant des sourires. \n-\tDes préservatifs, s'il vous plaît ! \n-\tBien sûr! Nous en avons en de nombreuses tailles ! Quelle est la vôtre ? \n-\tOh, je ne sais pas... c'est la première fois que j'en achète ! - Je vois... eh bien, venez par ici, lui dit-elle en lui faisant signe de passer derrière le comptoir. Quelques instants plus tard, elle appelle sa collègue : \n-\tBernadette ! Apporte-moi des préservatifs de taille 5... attends... je crois que la taille 6 ferait mieux l'affaire... oh, non, allons-y pour la taille 7 ou encore mieux, 8 s'il en reste en stock... et pendant que tu y es, apporte-nous aussi une serpillière ! \n \n",
    "Une jeune femme (blonde peut-être ?) rencontre une de ses amies d'enfance, qu'elle n'avait pas revue depuis les classes primaires... \n-\tAlors, qu'es-tu devenue lui demande-t-elle. \n-\tEh bien, après le C.E.P j'ai eu mon B.E.P.C et ensuite mon B.A.C. Entrée en I.U.T j'en suis sortie avec un D.U.T qui m'a permis d'entrer à la FAC où j'ai obtenu un D.E.U.G. Ayant pris goût aux études j'ai fait un M.B.A et maintenant je suis P.D.G d'une P.M.E ! Je crois que je peux dire que j'ai réussi. Et toi que deviens-tu ?  \n-\tMoi ? j'ai pas mal réussi aussi, mais seulement avec mon C.U.L. \n \n",
    "C'est l'histoire d'un gars qui, après plusieurs années de mariage, n'arrive plus à avoir aucune érection. Il va voir le médecin qui lui prescrit plusieurs traitements dont aucun ne fonctionne. Après six mois de ces différents essais, le médecin lui dit : \"Tout est dans votre tête, il vous faut consulter un psychiatre\". \nMais après 6 mois de psychanalyse, aucune amélioration ne semble s'annoncer et le pauvre monsieur reste tout ce qu'il y a de mou. Du coup, le psy lui conseille : \"J'y perd mon latin. Franchement, je ne vois pas ce qui cloche avec votre libido... En désespoir de cause, je vais vous donner l'adresse d'une rebouteuse. Peut-être pourra-t-elle quelque chose pour vous.\" La rebouteuse, une fois que le gars lui a expliqué sa maladie, lui dit : \n-\tJ'ai ce qu'il vous faut ! Et pour appuyer ses dires, elle va chercher dans un bocal de son arrière boutique une poudre qu'elle place dans un petit sachet. Puis elle ajoute : - Il vous suffit d'ingérer cette poudre et de prononcer les mots \"Un-deux-trois\". Alors, dans les secondes qui suivront, vous aurez un sexe turgescent aussi beau et aussi dur qu'un concombre... Mais attention, cela ne marchera qu'une fois par an. Je suis désolé, mais je n'ai que ça à vous proposer. \nLe gars espérait mieux, mais comme ça fait déjà plus d'un an qu'il fait ceinture, il est quand même satisfait. Il demande alors :  \n-\tComment est-ce que ça s'arrête ? \nLa rebouteuse lui répond : \n-\tPour arrêter de faire 'bite en bois', il faut prononcer à nouveau \"1-2-3' et le charme se rompt, pour 1 an. \nAlors le gars rentre chez lui, et le soir, il ingère la poudre. Et une fois dans le lit à côté de sa femme il dit \"1-2-3\" et aussi sec, le voilà avec un braquemart gigantesque. Le gars sourit jusqu'à ses oreilles, se tourne vers sa femme... et au même moment sa femme dit : - Pourquoi viens-tu de dire \"1-2-3\" ? \n \n",
    "C'est un type qui va chez le pharmacien : - Bonjour, je vais recevoir cinq copines chez moi ce soir et j'aurai voulu... \n-\tMonsieur désire jouer Bite en fer toute la nuit, c'est ça ? \ndemande le pharmacien. \n-\tEn gros, oui... répond le type. \n-\tJ'ai cette pommade... efficace mais à utiliser parcimonieusement... - Mettez-m’en deux tubes ! \n-\tUne lichette au bout du gland suffit amplement... conseille le pharmacien. \n-\tMa vie privée ne vous regarde pas répond le type. Le lendemain, le type rentre dans la pharmacie avec les mégavalises sous les yeux. \nLe pharmacien lui dit : \n-\tBen dites donc, ça a l'air d'avoir marché. \n-\tPour marcher, ça a marché... Dommage qu'elles soient pas venues... Vous auriez pas une pommade pour le poignet ? \n \n",
    "Quelle est la différence entre une moule et une huître ??? \n-\tUne vingtaine d'années... \n \n",
    "Un type est en train de causer à une prostituée. \n\" Alors beau blond, tu montes ? \" lui dit-elle \n\" Je monte mais à une condition : il faudra que vous soyez \nvraiment salope\" \n\" Alors ça va être cher : mille francs \" \n\" Bon d'accord, mais il faudra vraiment être très très salope\" dit le gars en suivant la pute dans l'escalier. \n\" Alors ça sera très très cher : 2000 et on paie d'abord \" dit la pute. Le gars commence à sortir ses billets de son portefeuille en ajoutant : \"Mais je vous préviens, il faudra être très très très salope ! \" \n\" Ecoute minou, je te prends le reste \" dit-elle en s'emparant du reste des billets, \"et je serai la plus salope des salopes les plus salopes \" \nLe gars est hyper excité : \" j'en veux pour mon pognon\" dit-il. \nLa pute le déshabille et lui attache ses poignets avec des menottes au sommet du lit. Voilà le type toute érection dehors, hyper turgescent qui lui dit \"je veux le sentir passer ! \". La pute lui répond \"je vais te donner plus que tu ne veux mon gros loup\". En s'approchant de lui elle lui dit \"Et maintenant mon biquet, je me tire !\" \nEt là le gars gueule : \"S A L O P E ! ! ! \" \n \n",
    " C'est 3 gars attablés dans un café autour de 2 pastis et 1 perroquet (d'après les couleurs dans les verres). Un des trois gars dit à celui à sa gauche qui est tout triste : \n-\tCa a pas l'air d'aller fort, toi ? \n-\tM'en parle pas... c'est ma grosse... si je la pioche pas 10 fois par jour même le dimanche, elle fait la gueule... c'est une vraie essoreuse... j'en peux plus, j'en peux plus. \n-\tLe premier reprend \"dis-toi bien que tu as du bol, parce qu'avec la mienne, c'est une fois tous les 2 mois, et encore en la prévenant 15 jours à l'avance \" \nA ce moment là ils se retournent vers le troisième gars : \"Toi, vu ta tronche d'ahuri (le gars porte sur sa figure un sourire béat), y a pas l'air d'avoir de problèmes sexuels dans ton ménage, c'est quoi votre rythme ? \" \n-\tUne fois par an,  répond le 3ème gars au sourire benêt. \n-\tHein ?! Ça a pas l'air de te déprimer pourtant ? \nEt là le gars répond : \"justement non, c'est ce soir... \" \n \n",
    "Quelle est la différence entre le fistfucking et le Porto ? \n-\tLe Porto, deux doigts seulement. \n \n",
    "C'est un paysan qui achète un âne. Mais voilà, il ne sait pas où le mettre. Il a bien une étable, mais dans cette étable il y a déjà un taureau. C'est pas qu'il est méchant ce taureau mais il a \ncomme qui dirait la libido exacerbée... \nIl trouve la solution au problème ; il met un immense drap blanc sur l'âne et le laisse dans l'étable. Apparemment, tout se passe pour le mieux du monde. Le paysan s'endort et passe une agréable nuit. \nLe matin arrive. Le paysan se réveille, déjeune et au bout d'un moment constate que l'âne a disparu. Il part à sa recherche et demande aux gens qu'il rencontre s’ils n'ont pas vu un âne avec un drap blanc sur le dos. Non ! Personne n'a vu l'âne en question. Après plusieurs heure de recherche, le paysan tombe sur un gars et lui pose la même question qu'aux autres. Le gars réfléchit et répond : \n-\tAh non ! J'ai pas vu d'âne avec un drap blanc sur le dos ! J'ai juste croisé un âne avec un petit mouchoir blanc dans l'cul ! \n \n",
    "Cela se passe dans un quartier chaud où il y a une pute avec un T-shirt portant l'inscription Jésus. Passe un prêtre qui, voyant le T-shirt, commence à insulter notre demoiselle : \"Vade retro fille de Satan ! Tu n'as pas honte de porter le nom du seigneur sur ta poitrine. Tu iras brûler en enfer !! \" La pute étonnée de ces insultes, va voir son mac, lui montre le Tshirt et demande : \n\" Tu es sûr que JE SUCE ça s'écrit comme ça ?\" \n \n",
    "Savez-vous comment faire crier une femme deux fois de suite en lui faisant l'amour ?  \n-\tLa première en la sodomisant et la deuxième en vous essuyant aux rideaux. \n \n",
    " \tTrois Français discutent : \nLe premier demande : \"tu pars en vacances, toi cet été ? \" Jacques : \"Ho non, j'ai trop de boulot. Mais ma femme en prend. \nElle part avec les enfants au club Med au Sénégal. Et toi Jean ?\"  Jean : \" Moi aussi, trop de boulot. Impossible de partir. Mais ma femme et ma fille partent en croisière aux Maldives. Et toi \nFrançois ?\"  \nFrançois : \"Ben moi aussi j'ai plein de boulot. Mais comme les finances sont plutôt basses en ce moment, je vais être obligé de \nsauter ma femme moi-même.\" \n \n",
    "Une nuit, alors que ce jeune couple est étendu dans son lit, le mari touche doucement l'épaule de sa chère et tendre, et entreprend de lui caresser le bras. Le message est clair. L'épouse se retourne et dit : \n- Désolée, mon amour, mais j'ai rendez-vous demain matin chez le gynéco, alors je tiens à rester... fraîche. \nRejeté, mais jouant les grands compréhensifs, le mari se tourne de son côté et essaie de dormir. En vain. Après quelques minutes, il se tourne à nouveau vers sa femme, et lui murmure à l'oreille : - Dis donc... je ne pense pas que tu aies AUSSI un rendez-vous chez ton dentiste demain matin ? \n\n"
]