[
    "Une femme va dans une pharmacie, achète pour 2500F de produits amaigrissants. Elle demande au pharmacien : \n-\tVous pensez que je vais perdre combien avec ça ? \nLe pharmacien répond alors : \n-\tBen... 2500 Fr. \n \n",
    "Un type se présente à la pharmacie et demande au pharmacien : \n-\tBonjour, je voudrais de l'acide acétylsalicylique ! \nLe pharmacien cherche dans son dictionnaire des médicaments. - Ah vous voulez dire de l'aspirine ! \n-\tBen oui, j'ai toujours eu de la difficulté à me rappeler le nom ! \n \n",
    "C’est un type qui va chez le dentiste, et celui-ci lui dit : \n-\tÉcoutez, j'ai une bonne et une mauvaise nouvelle pour vous. \nAlors le type lui répond : \n-\tCommencez par la mauvaise SVP. \n-\tJe dois vous enlever quatre dents ! \n-\tMerde, et quelle est la bonne nouvelle alors ? \n-\tToutes les autres dents sont tellement mauvaises qu'elles vont tomber toutes seules, et ça ne vous coûtera pas un sous ! \n \n",
    "Le docteur dit à son patient : \n-\tJ'ai une mauvaise et une très mauvaise nouvelle à vous annoncer. \n-\tCommencez par la mauvaise. \n-\tJ'ai reçu les résultats de vos tests. L'analyse indique clairement qu'il ne vous reste plus que 2 jours à vivre. \n-\t2 JOURS !!!!! OH MON DIEU C'EST HORRIBLE, C'est incroyable ! Et vous dites que vous avez une nouvelle encore plus mauvaise à m'annoncer ? \n-\tOui, ça fait depuis hier que j'essaie de vous joindre pour vous l'annoncer... \n \n",
    "Une femme chez le chirurgien esthétique : \n-\tDocteur, j'aimerai avoir de plus gros seins. Combien ça coûterait ? - 35 000 fr. \n-\tJe ne peux pas me le permettre... N'y a-t-il pas une alternative à la chirurgie ? \nLe docteur devenant un peu agressif : \n-\tVous pouvez essayer de vous frotter les seins avec du papier toilette !! \n-\tDu papier toilette ??? Vous vous foutez de moi Docteur ? \n-\tRegardez ce que cela a réussi à faire à votre cul ? \n \n",
    "Un psychiatre reçoit la visite d'une jeune femme très nerveuse : \n-\tDocteur, j'entends des voix ! Des voix qui me disent : \"T'es une         petite salope... T'es une petite salope...\" \n-\tNous allons voir cela, allongez-vous sur le divan et relaxezvous, nous allons vite savoir de quoi il retourne. Une demi-heure plus tard, la jeune femme se rhabille et demande : \n-\tAlors Docteur, qu'en est-il ? \n-\tVous êtes réellement une petite salope ! \n \n",
    "Le Maurice va à la ville pour emmener son chien malade chez le vétérinaire. Celui-ci lui demande : \n-\tIl est tatoué ce chien ? \nLe vieux Maurice, vexé, lui répond (avec l'accent évidemment): \n-\tBien sûr qu'il est à moué ! \n \n",
    "Un gars va chez le docteur et lui dit : \n-\tLorsque je me touche ici, ça me fait mal (en se touchant la main) \n-\tLorsque je me touche ici, ça me fait mal (en se touchant un coude) \n-\tLorsque je me touche ici, ça me fait mal (en se touchant les fesses) \n-\tLorsque je me touche ici, ça me fait mal (en se touchant un pied) \n-\tLorsque je me touche ici, ça me fait mal (en se touchant une cheville) \nLe docteur lui touche alors le bras et le patient ne ressent rien. Il lui touche ensuite la main. Toujours rien. Le coude, les fesses et le patient ne se plaint toujours pas ! \nLe docteur : Ah, j'ai compris. Vous avez le doigt fracturé !! \n \n",
    "À l'hôpital, dans le service de réanimation. Un patient reprend peu à peu ses esprits : - Mais où suis-je ? \n-\tVous êtes à l'hôpital, en réanimation. \n-\tQu'est-ce qu'il m'est arrivé ? \n-\tIl y a eu une bousculade dans le métro et vous êtes passé sous un train. - Et alors ! ? ! \n-\tEt alors, j'ai une bonne et une mauvaise nouvelle. Laquelle voulez-vous entendre d'abord ? \n-\tLa mauvaise. \n-\tLa mauvaise nouvelle, c'est que vos jambes étaient en tellement piteux état qu'on a du vous amputer des deux. \n-\tOh non ! C'est pas vrai ! Merde !!!! Mes jambes... Et quelle est la bonne nouvelle ? \n-\tIl y a un gars dans une chambre à côté qui a fait une très bonne offre pour vos chaussures. \n \n",
    "Un clown dit à son médecin : \n-\tDocteur, je me sens drôle... \n \n",
    "Un type se pointe chez le toubib : \n-\tDocteur, je suis venu vous voir car j'ai des pertes de mémoire. \nQu'est ce que je peux faire ? \n-\tPayez-moi d'avance. \n \n",
    "Une femme revient au cabinet du médecin qu'elle vient à peine de quitter. \n-\tDocteur, vous m'avez dit poisson ? ...Capricorne ? ... Verseau ? \n...Je ne me souviens plus de ce que j'ai. \n-\tCANCER, Madame, CANCER...... \n \n",
    "Un ophtalmo installe son client devant un tableau recouvert de lettres de grosseur décroissante. \n-\tPouvez-vous lire ceci ? lui demande-t-il en désignant une ligne où est inscrit : BERIFHREGHERGH. \n-\tBien sûr ! dit le patient, je suis polonais ! \n \n",
    "Docteur, j'ai les dents jaunies! \n-\tPortez une cravate marron, ça vous ira bien !! \n \n",
    "-\tMon médecin, on peut pas dire que c'est une lumière ! Ma femme est soignée par lui depuis 20 ans pour des problèmes de reins, et la voilà qui meurt d'une attaque cardiaque ! \n \n",
    "-\tLe mien est encore pire que le tien : s’il te soigne pour des problèmes de reins, tu peux être sur que tu mourras des reins. \n \n",
    "Un vétérinaire qui ne se sentait pas en forme va consulter son médecin. Le médecin lui demande quels sont les symptômes, depuis quand cela dure etc... Mais le véto l'interromps : \n-\tVous savez, je n'ai pas besoin de demander à mes patients ce qu'ils ont. Je les ausculte, les regarde attentivement et je finis par trouver tout seul. Pas vous ? \nAlors le médecin ne répond pas, et poursuit son examen sans l'aide du patient. Quand il a fini, il fait une ordonnance et la remet au vétérinaire en lui disant : \n-\tVoilà. Vous suivez ce traitement pendant 10 jours. S'il n'y a pas d'amélioration il faudra que je vous pique... \n \n",
    "Une femme consulte un médecin : \n-\tDocteur j'ai la diarrhée mentale. \n-\tC'est à dire ? \n-\tÀ chaque fois que j'ai une idée, c'est de la merde ! \n \n",
    "C'est un gars qui est malade, et qui va consulter son médecin (un jeune médecin de campagne). A la fin de l'examen, le docteur : \n-\tVous avez déjà eu ça auparavant ? \nLe gars : \n-\tOui, l'an dernier. \nLe docteur : \n-\tEh bien, c'est revenu. \n \n",
    "Quel est le nerf le plus long du corps humain ? Le nerf optique, car quand on se tire un poil du cul, on en a les larmes aux yeux ! \n \n",
    "Un homme entre dans une pharmacie, le nez plein de sang. \n-\tEst-ce que vous auriez une petite compresse, s'il vous plaît ? \nLe pharmacien lui répond d'un air vexé : \n-\tNon, J'en ai une grande qu'on suce. \n \n",
    "Chez le dentiste : \n-\tDocteur, combien ça va me coûter pour me faire retirer cette dent ? - 900 Francs  \n-\t900 F pour quelques minutes de travail ! Ben vous vous emmerdez pas dites-moi. \n-\tJe peux l'extraire très lentement si vous préférez. \n \n",
    "C'est l'histoire d'un gynécologue qui était devenu millionnaire. \nIl avait attrapé la maladie de Parkinson. \n \n",
    "C'est un gars qui ne va pas bien. Il se rend à l'hôpital. Après un plein de tests, le médecin lui dit : \n''J'ai des mauvaises nouvelles pour vous... Vous avez la syphilis, la lèpre et le SIDA !'' \nLe gars est effondré : ''Oh mon Dieu, et qu'est-ce que vous pouvez faire ?'' \n''Pas grand chose malheureusement. Vous devrez rester à l'hôpital et on vous prescrira un régime alimentaire à base de \ncrêpes, de soles et de pizzas.'' ''Et vous pensez que tout ça, va me sauver ?'' \nEt le médecin répond : ''Je ne sais pas, mais en tous cas ce sont des aliments qu'on peut facilement glisser sous la porte''. \n \n",
    "Le patient : Docteur, si j'arrête le vin, les femmes, et la cigarette, je vivrai plus longtemps ? \nLe médecin : Pas vraiment. Mais la vie vous paraîtra plus longue. \n \n",
    "Un docteur en psychiatrie a voulu tester ses malades (tous des fous) alors il a dessiné une porte sur le mur et leur a demandé d'entrer. Tous les fous ont attaqué la porte pour l'ouvrir sauf un qui est resté loin d'eux en éclatent de rire. Le docteur lui demande pour quoi il rit. Le fou répond : ces gens sont cinglés ! \nLe docteur : pourquoi ? \nLe fou : parce que les clefs sont chez moi. \n \n",
    "Durant le cours de français, le professeur demande à un élève : \n-\tRéal, peux-tu, s'il te plaît, me donner la définition d'un psychiatre ? \n-\tOh ! Un psychiatre, monsieur le professeur, c'est un gars très intelligent qui aide les gens à devenir cinglés ! \n \n",
    "C'est un vieil homme de 80 ans qui va voir son docteur pour un check-up annuel. Ce dernier lui demande comment vont les choses. \n\"Je suis en pleine forme !\" répond le vieillard. \"Je sors avec une petite poule de 18 ans et je l'ai mise enceinte ! Qu'est-ce que vous pensez de ça, docteur ?\" \n\"Laissez-moi vous raconter une histoire vraie. J'ai un ami qui est un passionné de chasse, il n'a jamais manqué une saison. Un jour, alors qu'il s'en allait chasser et qu'il était pressé, il se trompa et, au lieu de prendre son fusil, il prit son parapluie. Alors qu'il se trouvait dans la forêt, il aperçut un grizzly qui fonçait sur lui. Il saisit son parapluie, l'épaula et appuya sur la poignée. Savez-vous alors ce qu'il se passa ?\" \"Non\" répondit le vieillard interloqué. \n\"Et bien le grizzly tomba raide mort a ses pieds !\" \"C'est impossible !\" s'insurgea le vieillard. \"Quelqu'un a du tirer à sa place...\" \n\"C'est exactement où je voulais en venir...\" \n \n",
    "C'est un bon gars qui a un problème avec son vieux père, incontinent, sclérosé et qui en plus est atteint de névrose. Un jour, n'en pouvant plus d'assumer son père à la maison, il lui fait part de l'éventualité d'une maison de retraite. Le papy s'insurge énergiquement, mais finit par accepter sous réserve et lance à son fils ingrat : \n-\tD'accord je veux bien essayer mais si je ne m'y plais pas, je rentre à la maison. \nEt le lendemain le papy déménage. Le premier jour il téléphone à son ingrat de fils en hurlant : \n-\tJe suis maltraité... La bouffe est dégueulasse... L'infirmière ne m'a pas donné mes médicaments à l'heure. \nEt le fils rétorque : \n-\tCe n'est que le premier jour, attends un peu, tu t'y habitueras ! Je te rappelle ce soir. Le soir même le fils rappelle, et son père lui raconte sa journée : \n-\tAh mon fils, ici c'est le paradis, nous sommes traités comme des princes. Tu te rends compte fils, ce soir après la douche une superbe infirmière m'a fait une pipe du tonnerre... 40 ans que ça ne m'était pas arrivé... Après le coup de fil, le fils va se coucher soulagé et la conscience tranquille. Le lendemain matin à 9 heures le papy téléphone a son fils en hurlant : \n-\tViens me chercher tout de suite. Je veux rentrer à la maison. Ne me laisse pas ici une minute de plus. \n-\tEnfin papy que s'est-il passé ? Et le papy lui raconte : \n-\tCe matin je suis sorti de mon lit pour aller déjeuner et je suis tombé par terre, lorsque j'ai essayé de me relever, mon voisin de chambre un vieux débile s'est jeté sur moi et m'a sodomisé... Je veux sortir d'ici !!! Le fils lui répond : \n-\tEnfin calme-toi papy c'est un accident, après tout, tu te sens bien dans cet endroit et d'après ce que tu m’a raconté hier soir tu ne dois pas t'ennuyer avec ces gentilles infirmières. Le papy rétorque : \n-\tC'est vrai je suis bien traité ici, le seul problème est que je ne prends qu’une douche par jour et que je tombe par terre en moyenne 10 fois par jour... \n \n",
    "C'est un gars très malade qui est emmené par son fils à l'hôpital. Là, après les examens divers et variés, le spécialiste en mauvaises nouvelles lui annonce qu'il est en train de mourir du cancer, et qu'au stade où les choses en sont, autant faire l'économie d'un traitement ! En sortant de là, le père dit à son fils \n: \n-\tÉcoute, j'ai bien profité de la vie. Ce n'est pas si grave que ça, hein ? Allez viens, emmène-moi prendre un verre au café. Et les voilà partis au troquet habituel. Sur place, le paternel rencontre plusieurs de ses amis, et il en profite pour leur dire qu'il est en train de mourir du SIDA... \nLorsque les amis partent, le fils demande à son père : - Mais enfin, pourquoi leur as-tu dit que tu avais le sida ? C'est le cancer que tu as ! \n-\tJe le sais bien, seulement je ne voulais pas qu'ils me fassent cocu après ma mort. \n \n",
    "C'est un mec qui va voir son médecin pour une douleur aux couilles. Après examen, le docteur est stupéfait : - C'est incroyable ! Vous avez un testicule en bois et l'autre en métal. \n-\tOui je sais ! Et c'est grave ? \n-\tEt bien oui, vous ne pourrez pas avoir d'enfants. - Foutaises ! Il se retourne vers la salle d'attente et crie : \" Pinocchio, Robocop, venez voir papa ! \n \n",
    "Un type qui souffre d'un grave problème d'haleine (en gros, il donne à ceux qui l'approchent l'impression d'avoir avalé un rat mort) va dans une pharmacie afin d'essayer d'y remédier. La pharmacienne lui vend alors un sirop, senteur pin, dont il doit avaler 3 gouttes tous les jours. Or il se trouve que 2 jours après, il a un rendez-vous galant dans un parc. Le jour dit, afin de mettre toutes les chances de son côté, il décide d'avaler toute la bouteille au lieu des quelques gouttes prescrites. Mais alors qu'il essaie de s'approcher subrepticement de sa compagne afin de \"concrétiser\" leur rencontre celle-ci s'écrit : \"c'est infecte on dirait que quelqu'un a chié derrière les sapins !!!\".... \n \n",
    "C'est le gars qui va consulter son médecin en disant : - Docteur, vous devez faire quelque chose pour moi. Ça ne peut plus continuer comme ça ! \n-\tQu'est-ce qui ne peut plus continuer comme ça ? Quel est votre problème ? \n-\tEh bien tous les matins je me réveille avec une érection, alors je donne vite à la madame un petit coup, ensuite je prends le petit déjeuner et je vais au travail. Comme je prends la voisine en covoiturage, elle me fait gentiment une petite pipe pendant que je conduis. Une fois au bureau, je me garde souvent une petite pose sur le coup des dix heures pour aller honorer la nouvelle stagiaire dans le local de la photocopieuse. Quand vient l'heure du déjeuner, j'emmène ma secrétaire dans un petit hôtel à côté et on se fait un plateau repas pendant la partie de ça-va - ça-vient. Dans le courant de l'après-midi, la femme du patron vient me rendre visite dans mon bureau et je ne peux pas lui refuser l'affection qu'elle me demande... Puis finalement le soir, je rentre à la maison et j'en profite pour enfiler la bonne. Et enfin, en allant me coucher, je n'oublie pas de donner quelques coups de boutoir à madame. Le docteur répond au gars : \n-\tHum... je pense comprendre votre problème : vous êtes un peu fatigué, c'est ça ? \n-\tNon, docteur, pas du tout : c'est que maintenant ça me fait mal quand je me masturbe ! \n \n",
    "C'est l'histoire d'un gars qui reçoit un coup de couteau dans la rue. Il commence à perdre abondamment son sang, il tombe par terre, genre au bord du coma, commence à ramper dans la rue en gémissant et en essayant de trouver du secours. Soudain il aperçoit une pharmacie ouverte. Il se dit : \n-\tCa y est je suis sauvé ! Il puise dans ses dernières forces pour se traîner tant bien que mal jusqu'au comptoir. Toujours au bord de l'évanouissement, il s'adresse au pharmacien : - SVP, aidez-moi, je suis en train de mourir, je me suis pris un coup de couteau, ça va vraiment pas, etc. \nLe pharmacien, placide : \n-\tNon, je suis désolé, là il est 19 heures, et je ferme. L'autre qui n'en revient pas repart à la charge : \n-\tPitié, pitié, dit-il, je vais mourir ! Je vais mourir, faites quelque chose pour moi ! Alors le pharmacien : \n-\tBon, OK, d'accord. Il fait le tour du comptoir, sort le couteau du ventre de l'homme, lui plante sauvagement dans l'œil, et lui dit : Allez chez l'opticien en face, c'est ouvert jusqu'à 19h30 ! \n \n",
    "Un homme va chez le dentiste. Il s'installe sur le fauteuil, puis ouvre la bouche : \n-\tMais, toutes vos dents sont en or ! S'exclame le dentiste. \n-\tOui, justement, je viens vous demander de poser une alarme.  \n \n",
    "Un homme vient de se faire renverser par une voiture. La conductrice sort et dit : \n-\tVous avez de la chance monsieur ! Nous sommes juste devant le cabinet d'un médecin. - Oui ! Sauf que le médecin c'est moi ! \n \n",
    "Bonjour ! Vous avez rejoint la boîte vocale d'aide psychiatrique. \n-\tSi vous êtes un obsessif-compulsif, appuyez sur le 1 sans arrêt. - Si vous êtes dépendant affectif, demandez à quelqu'un d'appuyer sur le 2 pour vous. \n-\tSi vous souffrez d'un désordre de personnalité multiple, appuyez sur les 3, 4, 5 et 6. \n-\tSi vous êtes paranoïaque, restez en ligne, nos agents tracent votre appel. \n-\tSi vous êtes schizophrène, écoutez attentivement et une voix vous dira sur quel numéro appuyer. \n-\tSi vous êtes dépressif, le numéro sur lequel vous appuierez est sans importance, personne ne répondra. \n-\tSi vous êtes un compulsif a répétition, raccrochez et recomposez. \n-\tSi vous êtes un aggressif-passif, mettez-nous en attente. \n-\tSi vous êtes antisocial, arrachez le téléphone du mur. - Si vous avez des difficultés d'attention, ne vous occupez pas des instructions. \n \n",
    "Une ambulance se rend à l'hôpital. Un docteur dit au conducteur : \n-\tQu'est-ce qui se passe ? Qu'est-ce qui se passe ? On nous a annoncé un blessé et vous nous en amenez quatre ! Alors, le conducteur lui dit fièrement : \n-\tBen, les autres sont de moi ! J'viens de les frapper ! \n \n",
    "Un collégien raconte à ses parents : \n-\tOn a fait un essai, en classe, sur le thème : \"Le métier de mon père\". Ça m'inspirait et je me suis dit que mon texte serait sûrement le meilleur et que la prof le lirait à haute voix devant toute la classe. \n-\tAlors, dit la mère, tu as raconté comment ton père, un des plus grands chirurgiens de ce monde, a déjà réussi plus de vingt greffes du cœur ? \n-\tHeu... non. Pour impressionner les copains, j'ai raconté qu'il conduisait une voiture de pompiers.  \n \n",
    "Ce sont 2 étudiants en médecine qui prennent un verre à la terrasse d'un café. L'un des deux avise un passant qui avance d'une démarche hésitante et précautionneuse : \n-\tTiens, je te parie que ce type souffre d'hémorroïdes. \n-\tT'es fou ? Ce gars a une tourista, c'est évident ! \n-\tBon, on va lui demander, il va nous mettre d'accord. Ils se lèvent et abordent le pauvre gars : \n-\tBonjour monsieur, excusez-nous, nous sommes étudiants en médecine, j'ai parié que vous souffriez d'hémorroïdes, mon copain pense plutôt qu'il s'agit d'une tourista, alors qu'avez-vous en réalité ? \n-\tEt bien vous voyez, on s'est trompé tous les trois. Moi je pensais que c'était juste un pet... mais, c'est la diarrhée... \n \n",
    "Le psychanalyste : Qu'est-ce qui ne va pas avec votre frère ? \nLa sœur : Il pense qu'il est un poulet. \nLe psychanalyste : Et il se comporte comme un poulet depuis quand ? \nLa sœur : Trois ans maintenant. On serait bien venu plus tôt, mais on avait besoin de ses œufs. \n \n",
    "Docteur ! Dès que je suis à mon travail, au bout de 10 min, je dors ! Ça ne peut plus durer, Docteur ! \n-\tTiens, tiens! Et vous travaillez ou exactement ? \n-\tAux abattoirs de la ville... \n-\tÇa alors! Et vous vous endormez en assommant les bœufs ?!? - Pas des bœufs, Docteur, mais des moutons ! Et puis, je ne les assomme pas... C'est moi qui les compte ! \n \n",
    "A la maternité, une jeune maman ayant tout juste accouché, sort de son lit en robe de chambre et se dirige vers le bureau des infirmières où elle demande un annuaire téléphonique. \n-\tQu'est-ce que vous faites ici ? Vous devriez être dans votre chambre en train de vous reposer, dit le médecin accoucheur qui passait par là. \n-\tJe voulais juste trouver un nom dans l'annuaire pour mon bébé. - Mais enfin, vous n'avez pas à faire ça. Lorsque vous êtes arrivée, l'hôpital vous a bien fournit un petit livre pour vous aider à choisir un prénom pour votre enfant ? - Vous ne comprenez pas... j'ai déjà trouvé le prénom. \n \n",
    "Un infirmier se rend au chevet d'un malade et lui dit : - Monsieur Durand, j'ai une bonne et une mauvaise nouvelle pour vous. Par laquelle je commence ? \n-\tBon... euh... par la mauvaise. \n-\tEh bien il ne vous reste plus qu'un mois à vivre, et vous allez horriblement souffrir. Le malade est complètement vert. Dépité, il demande : \n-\tQuelle est la bonne nouvelle ? \n-\tVous voyez la jolie infirmière là-bas ? Celle qui a une bonne paire de boules et un cul, malheur ? \n-\tOui oui, je la vois. \n-\tBen je me la suis sautée ! \n \n",
    "Quelqu'un qui souffre de Parkinson et de l'Elsheimer en même temps, peut-il oublier de trembler ? \n \n",
    "Un gars va consulter son médecin. Le docteur lui demande : \n-\tQue puis-je faire pour vous ? \n-\tEt bien voilà docteur, j'ai une question pour vous. Je me masturbe, et je me demandais à partir de quand on pouvait considérer que c'était trop souvent ? \n-\tHmmm, vous vous masturbez avec quelle fréquence ? demande le docteur. \n Trois fois par jour. \n-\tOui... c'est un peu excessif. Vous n'avez pas pensé à vous \ntrouver une petite amie ? demande le docteur - J'ai une petite amie ! \n-\tJe veux dire... une petite amie avec qui vous faites l'amour ! dit le docteur \n-\tOh mais on fait l'amour... Le problème c'est qu'elle n'aime pas faire ça pendant les repas. \nEn salle d'opération, le chirurgien dit à un interne : \n-\tJe sais que c'est votre première opération, ça ne peut pas être parfait... une seule petite recommandation tout de même... quand vous ouvrez un malade, appuyez moins fort sur le bistouri... ça abîme la table ! \n \n",
    "Un homme de 30 ans va voir son docteur et lui confie qu'il est très stressé et que ça nuit beaucoup à son travail. Le docteur, très amical, lui répond qu'il avait, jadis, le même problème et qu'il a demandé à sa femme de lui faire une pipe 2 fois par jour et depuis lors, il n'éprouve plus de stress. Il lui conseille de l'imiter et de revenir le voir 1 mois plus tard. L'homme revient comme prévu et le docteur lui demande comment ça s'est passé. L'homme répond : Ça n'a pas marché, mais laissez-moi vous dire que vous avez une belle maison !! \n \n",
    "Un homme affolé se précipite chez le médecin : \n-\tDoc ! Mon pénis est devenu tout rouge ! \n-\tJe vais arranger cela... Le médecin va chercher un flacon et badigeonne soigneusement le pénis du patient. \n-\tDoc ! Super ! Mon pénis est redevenu normal ! \n-\tCa fait 400 Francs. \nDeux jours après, le même gars revient, affolé : \n-\tDoc ! Au secours ! Mon pénis est tout noir maintenant ! - Pas de problème... Le médecin prend le flacon et badigeonne longuement le pénis du patient. \n-\tDoc ! Super ! J'suis guéri ! \n-\tCa fait 800 francs. \n-\t800 francs ? Mais, doc, la dernière fois c'était 400... - Pour le rouge à lèvres, c'est 400 francs. Pour la merde, c'est le double ! \n \n",
    "En consultation, une femme demande ce qu'il en est de l'état de son mari qui n'a pas l'air très bien. \nLe médecin répond : Mais votre mari n'a rien madame, il croit qu'il est malade, voilà tout. \nUne semaine plus tard, la femme appelle le médecin au téléphone : Docteur, mon mari croit qu'il est mort ! \n \n",
    "Il y a plusieurs catégories de médecins, et on peut les différencier comme ceci : \nLes généralistes - ne savent rien et en font peu \nLes chirurgiens - en savent peu mais peuvent tout faire \nLes internes - savent tout mais ne font rien \nLes pathologistes - savent tout et peuvent tout faire, mais généralement, il est trop tard. \n \n",
    "C'est une femme qui est enceinte de son premier enfant. Elle a rendez-vous chez le gynécologue. L'examen se passe bien et le bébé semble être, ma foi, d'un fort beau gabarit. À la fin de l'examen, la jeune femme demande à son médecin, tout timidement : \n-\tDocteur, mon mari voulait que je vous pose une question... rapport à mon état... Le docteur la coupe :  \n-\tJe sais, je sais. On me pose la question tout le temps. Eh bien vous lui répondrez qu'il n'y a aucun inconvénient pour que vous ayez des rapports sexuels jusque tard dans votre gestation. - Non, non... Ce n'est pas ça du tout docteur. Il voulait savoir si je peux continuer à tondre la pelouse.  \n \n",
    "Une jeune femme arrive chez le médecin : \n-\tVoilà, docteur, à chaque fois que je suis seule dans une pièce avec un homme, j'éprouve une irrésistible envie de faire l'amour avec lui... Est-ce que ça porte un nom ? \n-\tMais bien sur demoiselle, répond le docteur en dégrafant sa ceinture, ça s'appelle une excellente nouvelle ! \n \n",
    "-\tDocteur, docteur, je ne parviens pas à avoir d'enfant ! \n-\tBon, déshabillez-vous et attendez-là. \n-\tC'est que... Docteur, j'aimerais autant qu'il soit de mon mari. \n \n",
    "C'est un gars qui va chez le psychiatre et qui dit : - Docteur, je suis amoureux de mon cheval... Je le désire sexuellement ! \nLe psy répond : - Hmmm, je vois ce que c'est. Et votre cheval, c'est un mâle ou une femelle ? \n-\tFemelle bien sûr! Vous me prenez pour une pédale ou quoi ?! \n \n",
    "C'est un médecin neurochirurgien qui a une fuite d'eau chez lui. Il appelle un plombier pour faire la réparation. Dans la journée, le plombier arrive et colmate la fuite en 5 minutes chronométrées. Il présente la facture: 3500 francs ! Le médecin est outragé par le montant à payer : \n-\tJe suis neurochirurgien, et j'ai étudié pendant 12 ans pour obtenir cette qualification, eh bien je ne gagne pas autant qu'un plombier pour cinq minutes de travail !!! Le plombier sourit et dit : \n-\tOui, je sais... Je ne faisais pas autant moi non plus du temps où j'étais encore neurochirurgien ! \n \n",
    "C'est un homme de 55 ans qui va chez le médecin et lui dit : \n-\tDocteur j'aimerais vivre jusqu'à 90 ans ! Alors le docteur le questionne : \n-\tFumez-vous ? \n-\tNon, je n'ai jamais fumé. \n-\tEst-ce que vous buvez ? \n-\tNon, l'alcool, je n'ai jamais touché à ça. \n-\tEst-ce que vous êtes actif sexuellement ? \n-\tNon je n'ai jamais fait l'amour. \n-\tEst-ce que vous prenez de la drogue ? \n-\tNon, je n'y ai jamais touché. Le médecin demande au patient : \n-\tAlors pourquoi voulez-vous vivre jusqu'à 90 ans ?!?! \n \n",
    "C'est deux gars qui sont dans une salle d'attente chez le médecin. Il y en a un qui demande à l'autre pour quelle raison il est chez le médecin. Alors l'autre lui répond : - Je suis ici pour me faire circoncire. Le premier lui dit : - Ouch, ça va faire mal. Je me souviens que je me suis le suit fait faire lorsque j'avais deux jours, et j'ai été un an sans marcher ! \n \n",
    "Un gars va chez son psychiatre : \n-\tDocteur, j'ai un cas difficile à vous soumettre. Je n'ai plus du tout envie de ma femme ! \n-\tDepuis quand ? \n-\tDepuis avant-hier ! \n-\tAllons, cher Monsieur, ça va certainement s'arranger. Je vais vous donner un bon conseil. La première fois que vous aurez de nouveau envie d'elle, serait-ce une toute petite envie, sautez-lui dessus sans hésiter ! \nTrois jours après, le gars revient. \n-\tEh bien, dit le psychiatre, votre problème est résolu ? \n-\tOh ! oui, docteur ! Hier soir, on était à table, elle a laissé tomber sa serviette par terre, elle s'est baissée pour la ramasser, j'ai vu ses cuisses et je me suis jeté sur elle comme un fou ! - Parfait ! Vous voyez que vous n'avez plus à vous plaindre ! - Non ! Mais l'ennuyeux, c'est qu'on ne pourra plus aller dîner dans ce restaurant... \n \n",
    "Docteur ! J'ai vu trois autres médecins, et pas un n'est d'accord avec votre diagnostic ! - On verra bien qui avait raison à l'autopsie !  \n \n",
    "Un médecin dit à son malade, qui n'en revient pas. \n-\tA partir d'aujourd'hui, mangez ce que vous voulez, jetez tous les médicaments qui vous restent à la poubelle et n'absorbez plus aucune de ces cochonneries, sous aucun prétexte. Fou de joie, le patient balbutie : \n-\tJe suis guéri ? \n-\tNon, répond le médecin. Mais je me suis disputé avec le pharmacien. \n \n",
    "C'est une femme qui va chez le dentiste. Au moment où le dentiste s'approche du fauteuil pour commencer son travail, elle lui attrape les testicules au travers de ses vêtements ! Le dentiste lui dit : \n-\tWow! Madame, vous êtes en train de me serrer les parties... \nLa femme lui répond : \n-\tOui. Et maintenant, nous allons être prudents et tenter de ne pas nous faire mal, ni l'un, ni l'autre. D'accord ? \n \n",
    "Dans un bar, un homme se tourne vers une femme très séduisante et lui dit : \n-\tOn ne se serait pas déjà vu quelque part ? \nLa jolie dame répond d'une voix bien forte : \n-\tOui, oui, nous nous sommes déjà rencontrés à mon travail. Je suis la secrétaire du Docteur Girard, le spécialiste des maladies vénériennes. \n \n",
    "C'est la réunion mensuelle de l'équipe soignante de l'hôpital. À l'ordre du jour, l'accusation d'une infirmière envers un médecin : Celui-ci lui aurait parlé de façon vulgaire et insultante. Le directeur dit au Dr. concerné : \n-\tCe comportement ne peut avoir cours dans mon hôpital. Avezvous quelque chose à dire pour votre défense ?  \nLe médecin répond qu'il regrette ce qui s'est passé, mais il a des circonstances atténuantes : \n-\tLaissez-moi vous expliquer dans quelles circonstances tout ceci s'est passé. Le matin, mon réveil n'a pas sonné. Quand j'ai vu l'heure qu'il était, j'ai sauté du lit, attrapé mon pied dans le tapis, et je suis tombé la tête la première sur la table de nuit en cassant du même coup la lampe de chevet. Ensuite, pendant que je me rasais, la sonnette de la porte d'entrée a retenti, du coup, je me suis coupé. C'était un jeune homme qui vendait des encyclopédies. Et je n'ai pas pu le mettre dehors avant d'avoir acheté les volumes A à G. Quand j'ai voulu reprendre mon petit déjeuner, mon café était froid et mes toasts brûlés. En allant au garage, j'ai glissé sur une plaque de glace et je me suis déchiré le pantalon et éraflé le genou. Quand j'ai voulu démarrer la voiture, la batterie était à plat. Ça a pris 45 minutes au réparateur (et 1500 frs dans mon porte monnaie) pour me dépanner. J'aurai du prendre un taxi de toute manière, car en arrivant sur le parking de l'hôpital, le chasse-neige est rentré dans ma voiture. Le médecin prend alors une grande respiration et reprend : \n-\tFinalement, j'arrive dans mon bureau et je m'assied dans mon fauteuil. À ce moment là, Madame Waleski l'infirmière arrive et dit : - Docteur, on vient de livrer 72 thermomètres. Où voulezvous que je les mette ? \n \n",
    "(Un médecin)  \n-\tSi l'on pouvait mettre la connerie en bouteille, il y aurait des acheteurs... \n(Un autre médecin)  \n-\tJe crois que ça existe déjà... On appelle ça l'homéopathie. \n \n",
    "C'est l'histoire d'un homme qui va chez son docteur d'un air complètement exténué. \n-\tDocteur, aidez-moi, je vous en supplie. Je n'arrive plus à dormir car toutes les nuits, je rêve qu'un nain vient me voir et qu'il me dit : \n-\tViens, on va faire pipi. Alors, moi, je fais pipi au lit et c'est une catastrophe. Ma femme veut me quitter, au bureau je n'arrive même plus à rire des blagues de mon chef, et j'ai honte ! Le docteur lui dit : \n-\tLa seule solution, c'est que dans votre rêve, lorsque le nain vient vous chercher pour faire pipi, vous lui dites NON ! Je n'ai pas envie de faire pipi ! Et vous arrêterez de pisser au lit. Le type s'en va et revient chez le médecin une semaine plus tard avec une tronche incroyable, c'est devenu une loque humaine. - Docteur, ma femme m'a quitté, mes enfants sont en échec scolaire et j'ai perdu mon travail. - Mais vous n'avez pas suivi mon conseil ? \n-\tSi, quand le nain vient me chercher, il me fait : “ Viens, on va faire pipi ”. Alors je lui dis : NON, j'ai pas envie. Et alors il me répond : “ Ben alors viens, on va faire caca ”. \n \n",
    "Une mère et sa fille sont dans le cabinet du gynéco. La mère demande au docteur d'examiner sa fille : \n-\tElle a certains symptômes qui m'ont poussé à vous l'amener, dit la mère. \nLe docteur examine la fille, puis annonce : \n-\tMadame, je crois que votre fille est enceinte. La mère s'écrie : - C'est pas possible ! Comment ma petite fille adorée pourrait être enceinte ? Elle se tourne vers sa fille : - Dis-moi chérie, tu n'as jamais été avec un homme, hein ? - Oh non, maman, répond la fille. Tu sais bien que je n'ai même jamais embrassé un garçon ! \nLe docteur regarde alors la mère en silence, puis la fille. Puis, toujours en silence, il marche vers la fenêtre et regarde le ciel. \nCela dure quelques minutes, jusqu'à ce que la mère dise : \n-\tDocteur, quelque chose ne va pas ? \n-\tNon, Madame, répond-il. C'est juste que la dernière fois qu'une chose comme ça s'est produite, une étoile est apparue à l'Est dans le ciel... alors j'étais en train de regarder si il n'y avait rien de nouveau à l'horizon... \n \n",
    "C'est l'histoire de cette femme qui se plaint à son médecin : \n Docteur, mon mari ne s'intéresse plus au sexe. Vous n'auriez pas quelque chose pour lui redonner le goût à ça ? Un \" Vas-y pépère \" ou un \" Supranimal \" quelconque ? Et son médecin lui répond : \n-\tAh justement, j'ai ici quelque chose qui conviendra à votre mari. Mais attention, c'est encore expérimental et on n'en connaît pas tous les effets. Vous allez prendre ces pilules et en verser une dans le repas du soir de votre mari. Alors dès le premier soir, la femme décide d'utiliser le remède. Une semaine plus tard, elle revient voir le médecin : \n-\tDocteur, ces pilules que vous avez prescrites à mon mari, qu'est-ce que ça marche bien ! J'en ai versé le contenu d'une dans son repas dès le premier soir, eh bien en 5 minutes, il s'est levé de table, il a balayé du bras tout ce qui traînait sur la table, plats, couverts, assiettes etc... il m'a attrapée et a arraché tous mes vêtements et il m'a pris là comme une bête, sur la table !!! \nLe médecin lui répond : \n-\tOh ! je suis désolé. Je ne pensais pas que ce médicament avait des effets aussi dévastateurs. Le laboratoire qui produit ces pilules pourra certainement prendre en charge tous les dégâts... Et la femme répond : \n-\tNon pensez-vous. C'est pas la peine... De toute façon, on n'y retournera plus dans ce restaurant. \n \n",
    "Une femme, qui commence à prendre de l'embonpoint se rend chez son gynéco pour confirmation de sa grossesse. Celui-ci lui dit que c'est un problème d'aérophagie ou plutôt que du gaz s'accumule dans son utérus. La femme très déçue, forcément. furieuse, rentre chez elle et interpelle son mari : - Gérard, qu'est-ce que tu as ? Des couilles ou une pompe à vélo ? \n \n",
    "C'est une femme qui vient consulter son médecin. Elle\nlui dit :\n- Docteur, j'ai un gros problème. À chaque fois qu'on est au lit\navec mon mari et qu'il jouit, il pousse un énorme cri à m'en \npercer les tympans ! Le médecin lui répond :\n- Mais c'est pourtant quelque chose de normal. Ça devrait vous\nplaire, non ? C'est un témoignage du plaisir que vous lui\nprocurez !\n- Peut-être Docteur, mais le problème, c'est que ça me réveille\n\n"
]